Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>.

Приглашаем вас к участию в исследовании методов получения доходов владельцами веб-сайтов в Рунете.

Для этого предлагаем заполнить опросную анкету «Методы монетизации веб-проектов в Рунете (2012)» по адресу:
http://rocid.ru/vote/affnet/

В рамках ежегодного исследования «Методы монетизации веб-проектов в Рунете» проводится опрос владельцев веб-сайтов с целью изучения моделей и методов монетизации веб-сайтов для анализа рынка, тенденций развития и изучения интересов веб-мастеров.


Если вы не хотите получать эти письма от rocID, пожалуйста перейдите по ссылке:
<?=$this->UnsubscribeLink;?>"
---
С уважением,

команда портала ROCID
http://rocid.ru
users@rocid.ru