Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>!

РАЭК и Национальный исследовательский университет — Высшая школа экономики, при участии Boston Consulting Group (BCG), проводят совместное исследование «Экономика Рунета 2011-2012». Цель исследования — оценка текущего состояния и выявление тенденций развития российских рынков Интернет-бизнеса.

В Исследовании принимают участие ведущие эксперты 11 сегментов интернет-экономики. Все эксперты получают официальный статус «Эксперт Рунета-2012» и специальную печатную и электронную редакцию Исследования.

Второй этап исследования — экспертное анкетирование — завершается 4 сентября в 18:00. Вам предоставляется последняя возможность стать экспертом исследования и воспользоваться всеми преимуществами статуса — в том числе, правом на скидки при регистрации на некоторые мероприятия РАЭК.

Чтобы подтвердить статус эксперта, вам необходимо заполнить анкету (<?=$this->RegLink;?>).

Анкета состоит из трех блоков, первый из которых посвящен информации об участниках опроса, второй – положению компании, которую представляет эксперт, на исследуемых рынках, третий – состоянию исследуемых рынков в целом. Заполнение анкеты займет не более 30 минут.

Результаты исследования будут представлены в виде самостоятельного продукта в ноябре 2012 года.

Ваше мнение очень важно для нас!

Исследование «Экономика Рунета» является уникальным для российского сегмента Интернета, первым полноценным исследованием интернет-экономики РФ и будет проводиться ежегодно. Результаты будут представлены в ходе специальной презентации с участием представителей бизнеса, государства и СМИ. Каждый эксперт, участвующий в исследовании, получит приглашение на официальную презентацию результатов и официальный статус «Эксперт Рунета 2012», который будет отражен в профиле rocID, а также будет иметь приоритет при регистрации на мероприятия РАЭК.

Ваша уникальная ссылка на анкету:
<?=$this->RegLink;?>


С уважением,


Директор РАЭК					Плуготаренко Сергей

Зам. декана по научной работе
Факультета медиакоммуникаций
НИУ ВШЭ						Кирия Илья Вадимович