Уважаемый эксперт!

Российская Ассоциация электронных коммуникаций и Национальный
исследовательский университет - Высшая школа экономики просят Вас ответить
на вопросы анкеты исследования «Экономика Рунета-2012».

Цель исследования - оценка текущего состояния и выявление тенденций
развития российских рынков Интернет-бизнеса.

<?=$this->RegLink;?>

Заполнение анкеты займет не более 30 минут, однако для ответов на некоторые
вопросы могут потребоваться дополнительные источники информации.

С уважением,


Директор РАЭК					Плуготаренко Сергей

Зам. декана по научной работе
Факультета медиакоммуникаций
НИУ ВШЭ						Кирия Илья Вадимович