<!DOCTYPE html>
<html>
<head>
</head>
<body>

Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>!<br><br>

РАЭК и Национальный исследовательский университет — Высшая школа экономики, при участии Boston Consulting Group (BCG), проводят совместное исследование «Экономика Рунета 2011-2012». <b>Цель исследования — оценка текущего состояния и выявление тенденций развития российских рынков Интернет-бизнеса.</b><br><br>

В Исследовании принимают участие ведущие эксперты 11 сегментов интернет-экономики. Все эксперты получают официальный статус <b>«Эксперт Рунета-2012»</b> и специальную печатную и электронную редакцию Исследования.<br><br>

Второй этап исследования — экспертное анкетирование — <b>завершается 4 сентября в 18:00</b>. Вам предоставляется последняя возможность стать экспертом исследования и воспользоваться всеми преимуществами статуса — в том числе, правом на скидки при регистрации на некоторые мероприятия РАЭК.<br><br>

Чтобы подтвердить статус эксперта, вам необходимо <a href="<?=$this->RegLink;?>">заполнить анкету</a>.<br><br>

Анкета состоит из трех блоков, первый из которых посвящен информации об участниках опроса, второй – положению компании, которую представляет эксперт, на исследуемых рынках, третий – состоянию исследуемых рынков в целом. Заполнение анкеты займет не более 30 минут.<br><br>

Результаты исследования будут представлены в виде самостоятельного продукта в ноябре 2012 года.<br><br>

<b style="text-decoration: underline;">Ваше мнение очень важно для нас!</b><br><br>

Исследование «Экономика Рунета» является уникальным для российского сегмента Интернета, первым полноценным исследованием интернет-экономики РФ и будет проводиться ежегодно. Результаты будут представлены в ходе специальной презентации с участием представителей бизнеса, государства и СМИ.
Каждый эксперт, участвующий в исследовании, получит приглашение на официальную презентацию результатов и официальный статус «Эксперт Рунета 2012», который будет отражен в профиле rocID, а также будет иметь приоритет при регистрации на мероприятия РАЭК.<br><br>

<span style="color: #990000; font-size: 18px;">Ваша уникальная ссылка на анкету:</span><br>
<a href="<?=$this->RegLink;?>"><?=$this->RegLink;?></a><br><br>


С уважением,<br><br>
Директор РАЭК					Плуготаренко Сергей<br><br>

Зам. декана по научной работе<br>
Факультета медиакоммуникаций<br>
НИУ ВШЭ						Кирия Илья Вадимович<br>

</body>
</html>

