Уважаемый, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>!

Приглашаем Вас принять участие во втором этапе исследовательского проекта «Экономика Рунета - 2012», совместно реализуемого Российской ассоциацией электронных коммуникаций (РАЭК) и Национальным исследовательским университетом Высшая школа экономики (НИУ ВШЭ). Основная задача исследования – получить консолидированную экспертную оценку объемов, структуры и текущего состояния одиннадцати российских Интернет-рынков.

Просим Вас заполнить электронную анкету, доступ к которой можно получить по следующей ссылке:

<?=$this->RegLink;?>

Заполнение анкеты займет не более 30 минут.

Мы гарантируем полную конфиденциальность всех высказанных в ходе опроса оценок и мнений. Результаты исследования будут представлены только в обобщенном виде – в виде статистических таблиц и графиков. В соответствии с условиями проекта, его участники-эксперты смогут ознакомиться с итоговым отчетом до его передачи в открытый доступ.

Если у Вас возникнут какие-либо вопросы, замечания или комментарии, связанные с исследованием, пожалуйста, обращайтесь к руководителю проекта Давыдову Сергею Геннадьевичу. Тел.: +7(916)350-6264, e-mail: sdavydov@mail.ru.

С уважением,


Директор РАЭК					Плуготаренко Сергей

Зам. декана по научной работе
Факультета медиакоммуникаций
НИУ ВШЭ						Кирия Илья Вадимович

