Уважаемый, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>.

РАЭК и Высшая Школа Экономики стартуют на РИФ+КИБ 2012 проект по исследованию экономики Рунета:
http://rocid.ru/i-research/

В рамках исследования мы хотели бы провести с вами небольшое (20-30 минут) интервью.
И познакомить Вас с руководителем проекта - Сергеем ДАВЫДОВЫМ - http://rocid.ru/2889/

Если вы будете находится 19-20 апреля в пансионате Лесные Дали на территории выставки Главного корпуса - и у вас найдется для нас время, пожалуйста, ответьте на это письмо с указанием Вашего мобильного телефона. Мы с вами свяжемся и договоримся о встрече.

---
С уважением,

Сергей Давыдов - http://rocid.ru/2889/
http://rocid.ru/i-research/