Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>.

"Интернет в Цифрах" и портал ROCID предлагают вам оформить подписку на издание в 2012 году.
"Интернет в Цифрах" -- журнал, посвящённый аналитике интернет-бизнеса в России и мире, настоящему, прошлому и будущему глобальной Сети.
На страницах издания вы найдёте актуальные исследования, инфографику, аналитические статьи, интервью и колонки эксперты. Первый номер журнала в 2012 году выйдет в феврале с материалами об электронной торговле и платежах, итогах 2011 года, регулировании интернета и законе SOPA.


Подписываясь на "Интернет в Цифрах" сейчас Вы получаете все 4 номера 2012 года.
Оформить подписку на сайте журнала могут как физические, так и юридические лица: http://in-numbers.ru/subscribe/


Отписаться от рассылок можно в личном кабинете: <?=$this->UnsubscribeLink;?>

---
С уважением,

команда портала ROCID
http://rocid.ru
users@rocid.ru