Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>.

Завтра, в пятницу 2 декабря в 11:00 по московскому времени в эфир выйдет следующий выпуск видео-блога "Бизнес-ланч" на портале ROCID.

Гость этого выпуска -- Федор Вирин, эксперт в онлайн-торговле и интернет-маркетинге. В меню "Бизнес-ланча" новости рынка, феномен мобильной коммерции и интервью с Максимом Захиром (М Видео).

Смотрите на сайте http://rocid.ru/lunch/
Партнёр эфира проект Live Signal

Также на портале опубликована запись прошлого выпуска с Денисом Тереховым (агентство "Социальные Сети"), доступная на YouTube.
Адрес архива http://rocid.ru/lunch/1/

Приходите на "Бизнес-ланч" и приводите коллег!

---
По вопросам размещения рекламы в проекте и другого сотрудничества пишите на адрес adv@in-numbers.ru
С уважением,

команда портала ROCID
http://rocid.ru
users@rocid.ru