Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>.

Специально к Премии Рунета портал ROCID запускает новый проект - "Бизнес-ланч".
Это онлайн шоу про компании и людей, которые создают Интернет в России и мире.
В меню "Бизнес-ланча" главные события интернет индустрии и мнения экспертов.

Попасть на "Бизнес-ланч" можно по адресу www.rocid.ru/lunch/ 
Прямой эфир стартует в пятницу 25 ноября в 11:00 (время московское).

Приходите на "Бизнес-ланч" и приводите коллег!

---
С уважением,

команда портала ROCID
http://rocid.ru
users@rocid.ru