Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>.

В пятницу 9 декабря в 11:00 по московскому времени в эфир выйдет очередной выпуск видео-блога "Бизнес-ланч" на портале ROCID.

Гость этого выпуска --  Любовь Симонова (Almaz Capital). В меню "Бизнес-ланча" новости рынка, обсуждение стартапов и инвестиций в рунете в целом и прошедшего TechCrunch Moscow в частности, а также интервью с Германом Клименко (LiveInternet).

Смотрите на сайте http://rocid.ru/lunch/

Также на портале опубликована записи прошлых выпусков с Денисом Тереховым (агентство "Социальные Сети") и Фёдором Вириным (Data Insight).

---
По вопросам размещения рекламы в проекте и другого сотрудничества пишите на адрес adv@in-numbers.ru
С уважением,

команда портала ROCID
http://rocid.ru
users@rocid.ru
 
