Добрый день, <?=$this->FirstName?> <?=$this->LastName?>!
Вы - зарегистрировались для участия в RIW-2011 - "Недели Российского Интернета" (www.riw11.com).

До RIW-2011 осталось меньше месяца: конференция и выставка пройдут 19-20-21 октября в Экспоцентре на Красной Пресне (г.Москва). 

Предусмотрены 2 формы участия:
+ БЕСПЛАТНОЕ УЧАСТИЕ - для всех зарегистрированных пользователей: посещение выставки "Интернет-2011" и конференционных мероприятий Общей программы (только Серый зал - см. http://2011.russianinternetweek.ru/program/#day1).
+ ПЛАТНОЕ УЧАСТИЕ - в Профессиональной программе RIW-2011 (все цветные залы - см. http://2011.russianinternetweek.ru/program/#day1), пакет участника и неограниченное посещение Бизнес-зоны и кофе-брейков.

ВНИМАНИЕ! 
До 30 сентября включительно действует специальная цена на участие в Профессиональной программе RIW-2011: 
за все 3 дня стоимость составит 4 000 рублей включая налоги. 

При оплате с 1 октября стоимость составит 5 000 рублей.

Оплата участия - в Личном кабинете:
<?=$this->RegLink?>

Принимаются все формы оплаты (электронные деньги, банковские карты, безналичный расчет).

По вопросам участия, регистрации и оплаты обращайтесь в Оргкомитет:
users@russianinternetweek.ru

---
С уважением,

rocID-календарь
http://rocid.ru
users@rocid.ru