Добрый день, <?=$this->FirstName?> <?=$this->LastName?>! 

Сообщаем  Вам, что на международной конференции «СМИ и социальные сети: перспективы взаимодействия» остается всего лишь 100 мест для участников.

ВНИМАНИЕ: Для гарантированного посещения  конференции, регистрироваться необходимо заранее!

Мероприятие начнется в понедельник, 26 сентября, по адресу: г. Санкт-Петербург, конференц-центр  гостиницы «Прибалтийская Park Inn» (ул. Кораблестроителей, д.14).

Схема проезда:
http://spb.i-smi.ru/contacts/

Начало  внутренней регистрации – 9.00.

Ознакомиться  с программой конференции можно  по ссылке:
http://spb.i-smi.ru/program/  

Официальный хэштег конференции в Twitter: #ismi

Присоединяйтесь к группам:
ВКонтакте - http://vkontakte.ru/spb.ismi
Facebook - http://www.facebook.com/pages/iCOMf-%D0%A1%D0%9F%D0%B1/222257937820082
Одноклассники - http://www.odnoklassniki.ru/group/50544483762318

До  встречи на международной конференции «СМИ и социальные сети»!

---
С уважением,

rocID-календарь
http://rocid.ru
users@rocid.ru