Здравствуйте, <?=$this->FirstName?> <?=$this->LastName?>! 

Как и в прошлом году конференция HighLoad++ (http://www.highload.ru/) обещает стать крупнейшим профессиональным мероприятием осени для веб-разработчиков.

Default-сити, конечно, хорош, но не всегда у нас есть возможность в него попасть. Понимая существование проблемы удаленного доступа, мы постоянно ищем решение. Организация трансляции, если мы хотим все сделать качественно, не такое уж и простое занятие.

Поэтому мы приняли решение в этом году ограничить количество аккаунтов и продавать доступ к качественно организованной онлайн-трансляции конференции HighLoad++ (http://www.highload.ru/?partner=rocid):
http://www.highload.ru/2011/news/13509.html?partner=rocid

Пакет "Онлайн-трансляции" это:
 + Возможность смотреть трансляции конференции РИТ++ в реальном времени. Эксклюзивный защищенный доступ, трансляция выбранных потоков и докладов,быть в теме, не отрываясь от привычных дел;
 + Вы увидите полные выступления и доклады, вопросы из зала и презентации. Все то, чего нет в бесплатных трансляциях;
 + Смотрите трансляции с друзьями;
 + Обсуждайте трансляцию в реальном времени, Вы даже можете задать вопрос докладчику - некоторые вопросы будут озвучены ведущим секции;
 + Переключайтесь из зала в зал - Вам более на надо переходить из зала в зал - Вы всегда можете просто переключить трансляцию и оказаться на первом ряду!
 + Если Вы не успели посмотреть что-то, то теперь Вам не надо выбирать - вы получите доступ к видеозаписям докладов в высоком разрешении сразу же после окончания мероприятия.

Технические ограничения:
 + Обратите внимание: для комфортного просмотра трансляции требуется открытый порт 1935 (tcp). Рекомендуемая скорость интернет-канала не менее 1 мегабит/сек.
 + Обратите внимание: в онлайн-трансляции будут доступны ВСЕ залы. Видеозаписи будут доступны по ВСЕМ залам конференции.

Зарегистрироваться и оплатить свое участие можно в личном кабинете:
http://conf.ontico.ru/conference/join/onlinehl2011.html?partner=rocid

Удачи и до встречи!

---
С уважением,

rocID-календарь
http://rocid.ru
users@rocid.ru