Добрый день, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>!
Приглашаем Вас принять участие в самом масштабном интернет-мероприятии осени - Неделе Российского Интернета (RIW 2011 - www.riw11.com).

Персональная ссылка на регистрацию - <?=$this->RegLink;?>

Программа RIW 2011 состоит из самых актуальных тем современного интернета:
- Реклама: от контекстной и медийной до нестандартов
- Digital marketing и современные подходы в продвижении бренда в интернете
- Веб-разработки
- Железо, гаджеты, ПО
- Мобильные технологии, сервисы и контент
- Электронная торговля
- Поисковая оптимизация
- Игры
- Авторское право и современные подходы к дистрибуции контента в Сети
- Информационная безопасность
- Кадры и образование
- Интернет-СМИ и Социальные медиа
- и многое другое

Полная программа доступна на сайте RIW: http://2011.russianinternetweek.ru/program/

Предусмотрено бесплатное и платное участие.
Ждем Вас на RIW-2011.

--
C уважением,
ROCID:// КАЛЕНДАРЬ
