Добрый день, <?=$this->FirstName?> <?=$this->LastName?>! 

19-20-21 октября состоится главное осеннее мероприятие интернет-отрасли - Неделя Россисийского Интернета (RIW 2011) и выставка "Интернет 2011". Место проведения - Москва, Экспоцентр на Красной Пресне, павильон №3. 

Приглашаем Вас принять участие в RIW 2011! 
Ваша персональная ссылка на регистрацию:
<?=$this->RegLink?>

В программе RIW 2011 предусмотрены такие темы, как интернет-реклама, социальные сети, право в отрасли, законодательство, интегрированные маркетинговые коммуникации, веб-технологии, доменная тема,  веб-аналитика и многое другое. 

Ознакомится с полной программой можно на сайте:
http://2011.russianinternetweek.ru/program/

В рамках RIW состоится уже традиционная выставка "Интернет 2011", в которой принимают участие ведущие интернет-компании как российского сегмента, так и западного. Акцентом в 2011 году станет усиление проекта "Аллея Инноваций", где экспоненты будут отбираться на конкурсной основе. 

Ознакомится с участниками выставки:
http://2011.russianinternetweek.ru/exhibition/

Естественно, мы подготовили и много нового, но об этом чуть позже :-) 

Организатор RIW - РАЭК, Стратегический партнер - Ростелеком, поддержка - Минкомсвязь России. 

До встречи на RIW 2011! 

---
С уважением,

rocID-календарь
http://rocid.ru
users@rocid.ru