Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>!

В рамках IV Недели Российского Интернета стартовал UpStart Conf - конкурс стартапов «Аллея Инноваций».

10 проектов победителей  получат бесплатно стенд на выставке «Интернет-2011» с 19 по 21 октября в «Экспоцентре» на Красной Пресне. Эти проекты также попадут в short-list номинации “Стартап года” Премии Рунета 2011, а также на страницы журналов “Интернет в Цифрах” и “Итоги”.  
 
Главный победитель получит приз 200 000 рублей от соорганизатора конкурса академии проектов Farminers. 

Прием заявок продолжится  до 9 октября, а уже 10 октября начнется голосование. 

Подать заявку на участие в конкурсе стартапов можно на сайте RIW-2011 -

http://2011.russianinternetweek.ru/upstart/request/ 

Подробности о  конкурсе http://2011.russianinternetweek.ru/upstart/

---
Оргкомитет RIW-2011
info@russianinternetweek.ru