Добрый день, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>!

Приглашаем Вас принять участие во встрече с известным технологическим предпринимателем Сергеем Белоусовым. В рамках встречи Сергей поделится секретами создания глобальных компаний и расскажет о том, как получить инвестиции создателям IT- компаний.

Дата: 22 ноября 2011 года в с 19:00 - 21:00

Площадка: конференц-центре гранд-отеля «Ока» (Нижний Новгород, проспект Гагарина, д. 27)

Организаторы: венчурный фонд Runa Capital

Встреча особенно полезна основателям стартапов, менеджерам и инвесторам технологических  и интернет-компаний.

Спикер: Сергей Белоусов – старший партнер венчурного фонда Runa Capital, основатель и председатель совета директоров компании Parallels (мирового лидера в области решений для виртуализации и автоматизации), создатель компаний Acronis и Rolsen и более десятка международных технологических компаний.

Об организаторе: На данный момент основной фокус деятельности Сергея и венчурного фонда ранней стадии Runa Capital –поиск талантливых технологических командах и выведение их продукта на глобальный рынок с оказанием  дальнейшей поддержки для того, чтобы сделать их  международными лидерами в своей области. Основанный в августе 2010 г. для использования возможностей быстро развивающихся областей IT-отрасли (облачные вычисления, интернет, виртуализация и мобильные приложения), сегодня фонд Runa Capital составляет $75 млн., имеет в своем портфеле 10 стартапов и управляется группой успешных  технологических предпринимателей и инвесторов международного уровня.



О встрече:

В рамках встречи будут обсуждаться важнейшие для предпринимателей вопросы:

§  В чем разница между подходами к предпринимательству в России и за рубежом?

§  Как использовать глобальные тренды при создании ИТ-компании?

§  Как вывести компанию и продукт на международный рынок?

§  Как найти правильного инвестора?

§  Как получить инвестиции венчурного фонда Runa Capital?

§  Как венчурный фонд Runa Capital находит талантливые команды и выращивает из них международные компании?

Можно будет также задать вопросы Белоусовы, презентовать свой проект и получить консультации по нему. Перед встречей гостей ждет кофе и легкий фуршет.

Ждем Вас!

Регистрация обязательна (по ссылке https://runasmartmoney.eventbrite.com/)


По общим вопросам проведения мероприятия обращаться:
email: os@runacap.com Олеся Скобельская

По вопросам общения с прессой и освещения мероприятия обращаться:
email: md@runacap.com Мария Дрокова
тел: +7 (495) 640-60-62