Здравствуйте, <?=$this->FirstName?> <?=$this->LastName?>!

«Премия Рунета» – одно из самых знаковых событий российского онлайн-пространства – ежегодно Конкурс определяет лидеров отечественной интернет-отрасли и подводит итоги уходящего года. В 2011 году награда вручается в восьмой раз.

Участвовать в Конкурсе могут организации и интернет-проекты, внесшие особый вклад в развитие Рунета в 2010-2011 годах. По правилам конкурса, заявки принимаются в шести основных номинациях:
1. Государство и общество
2. Культура и массовые коммуникации
3. Наука и образование
4. Экономика и бизнес
5. Здоровье и отдых
6. Технологии и инновации
7. Безопасный рунет
8. Стартапы года

Прием заявлений до 15 октября включительно:
http://reg.premiaruneta.ru/

В рамках «Премии Рунета» традиционно проходит конкурс «Народное Голосование». В отличие от голосования экспертов в основных номинациях в «Народном голосовании» может принять участие каждый желающий.

---
Оргкомитет «Премии Рунета 2011»
info@premiaruneta.ru — по общим вопросам
narod@premiaruneta.ru — по вопросам участия в Народном Голосовании
