Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>.

Напоминаем, что утром 2 апреля (понедельник) прием заявок в Программу 2.0 на проведение секций будет закрыт.

Секции в рамках Программы 2.0 формируются самими участниками конференции, в отличие от секций Основной Программы, формируемых Программным комитетом РИФ+КИБ.

ПОДАТЬ ЗАЯВКУ:
http://2012.russianinternetforum.ru/p2/add/

СПИСОК ДОПУЩЕННЫХ СЕКЦИЙ:
http://2012.russianinternetforum.ru/p2/

2 апреля стартует голосование за секции, по итогам которого ТОП-10 секций, одобренных Оргкомитетом по набору критериев (число голосов участников, полнота раскрытия темы, непересекаемость темы с Основной программой, укомплектованность секции докладчиками) - войдут в Программу РИФ+КИБ.

Если вы еще не зарегистрировались на РИФ+КИБ 2012, то можете сделать это используя
ПЕРСОНАЛЬНУЮ ССЫЛКУ ДЛЯ РЕГИСТРАЦИИ:
<?=$this->RegLink?> 


---
С уважением, 

Оргкомитет РИФ+КИБ 2012
prog2@rif.ru

Если вы не хотите получать эти письма от rocID, пожалуйста перейдите по ссылке:
<?=$this->UnsubscribeLink?>