Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>.

Главная российская конференция РИФ+КИБ продолжает выпуск эксклюзивного издания – электронной и печатной Газеты «ROCID://Новости».

Первые пять номеров выпускаются в формате онлайн-еженедельника, и их можно скачать в PDF-формате: 
http://2012.russianinternetforum.ru/magazine/

А непосредственно на РИФ+КИБ (http://rif.ru) Газета будет выходить ежедневно в печатном виде.

В Газете представлена самая актуальная информация о конференции. Вниманию читателей предложены самые последние новости о мероприятии, краткая памятка для участника Форума, интервью с программным комитетом, ретроспективный фотообзор форумов прошлых лет и много-много фана!

Посмотреть и скачать выпуски Газеты «ROCID://Новости»: 
http://2012.russianinternetforum.ru/magazine/

Читайте в следующих номерах:
 - Интервью с постоянными участниками РИФ+КИБ – ведущими экспертами Рунета;
 - «Легенды и фольклор» о Форуме;
 - Комикс-инструкции по наиболее актуальным для участника вопросам;
 - Обзор наиболее увлекательных внепрограммных активностей;
 - Самая важная информация для участников от Оргкомитета.

Регистрация на РИФ+КИБ (для тех, кто еще не успел):
<?=$this->RegLink;?> 


---
С уважением, 

Оргкомитет РИФ+КИБ 2012
users@rif.ru

Если вы не хотите получать эти письма от rocID, пожалуйста перейдите по ссылке:
<?=$this->UnsubscribeLink;?>