Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>.

18-20 апреля 2012 года пройдет 16-й Российский Интернет Форум (РИФ+КИБ 2012). Место проведения - пансионат Лесные Дали. Официальный сайт - http://rif.ru. 

Вы зарегистрировались на мероприятие.
Напоминаем: для получения статуса "Участник РИФ+КИБ 2012" Вам необходимо оплатить регистрационный взнос в размере 5000 рублей, в противном случае Вы не сможете попасть на территорию проведения мероприятия.

Оплата регистрации доступна в Личном кабинете (безналичным переводом, банковскими картами, электронными деньгами):
<?=$this->RegLink?> 


---
С уважением, 

Оргкомитет РИФ+КИБ 2012
users@rif.ru

Если вы не хотите получать эти письма от rocID, пожалуйста перейдите по ссылке:
<?=$this->UnsubscribeLink?>