Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>.

Вы — уже почти участник РИФ+КИБ 2012, перейдите в свой Личный кабинет для окончания процедуры регистрации:
<?=$this->RegLink;?> 

Зарегистрированные участники смогут принять участие в голосовании в Программе 2.0, которая формируется участниками конференции.

По итогам голосования ТОП-10 секций войдут в Основную программу, возможно, Ваш голос будет решающим:
http://2012.russianinternetforum.ru/p2/

До конца голосования осталось всего 3 дня, в понедельник утром будут определены секции-лидеры.


---
С уважением, 

Оргкомитет РИФ+КИБ 2012
info@rif.ru

Если вы не хотите получать эти письма от rocID, пожалуйста перейдите по ссылке:
<?=$this->UnsubscribeLink;?>