Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>.

Ваша заявка на проведение секции в Программе 2.0 прошла предварительную модерацию и была допущена к голосованию в общем списке допущенных секций. 
В результате она набрала определенное количество голосов:
http://2012.russianinternetforum.ru/p2/

В основную программу РИФ+КИБ 2012 будут включены только 20 секций: 15 лидеров по количеству голосов и 5 по решению Оргкомитета.

Начиная с сегодняшнего дня у вас есть возможность объединиться с близкими по темам секциями.
Это увеличит суммарное количество голосов и повысит шансы на прохождение в ТОП-15.

Заявки на объединение секций принимаются с 9 апреля по 11 апреля. Любые изменения внутри объединенных секций будут невозможны. 
Объединиться можно только один раз, без возможности "отката" назад.

ВНИМАНИЕ: 
После 11 апреля объединение секций будет невозможно! 

ЗАЯВКА НА ОБЪЕДИНЕНИЕ отправляется на prog2@rif.ru и обязательно должна включать следующую информацию:
- СЕКЦИИ: ссылка на основную секцию и дополнительные, которые должны быть к ней присоединены;
- НАЗВАНИЕ: обновленное и согласованное с организаторами объединяемых секций название и описания объединенной секции;
- Письмо должно быть отправлено с копией на организаторов всех секций, которые будут затронуты объединением.

Контакты организаторов интересующей Вас секции можно запросить у нас.
После объединения у соорганизаторов секций останется возможность редактирования описания / докладчиков секции. 


---
С уважением, 

Оргкомитет РИФ+КИБ 2012
prog2@rif.ru

Если вы не хотите получать эти письма от rocID, пожалуйста перейдите по ссылке:
<?=$this->UnsubscribeLink;?>