<?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>, здравствуйте!

Вы зарегистрированы на сайте РИФ+КИБ 2012 в качестве “Виртуального участника”.

Для того, чтобы принять участие в мероприятии, Вам необходимо оплатить регистрационный взнос:
<?=$this->RegLink;?>


ВНИМАНИЕ!
Последний день приема оплаты от юридических лиц (безналичный банковский перевод)  – 12 апреля (четверг), до 18.00.
Возможность оплаты физическими лицами (посредством банковских карт и электронных денег) - сохраняется до 16 апреля включительно.

Сформированная программа Форума, последние новости, схема проезда доступны на сайте www.rif.ru

 ---
С уважением,
Оргкомитет РИФ+КИБ 2012
info@rif.ru