Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>.

Для участников РИФ+КИБ 2012 на территории проведения Форума организованы услуги по питанию в различных форматах:

+ Централизованное питание: ЗАВТРАКИ, ОБЕДЫ, УЖИНЫ (организуются в столовых пансионата по расписанию);

+ ТОРЖЕСТВЕННЫЙ ФУРШЕТ - состоится 18 апреля в 20:30 в ресторане Главного корпуса пансионата "Лесные дали"; в программе Фуршета – развлекательные мероприятия, а также концерт группы "ЛЯПИС ТРУБЕЦКОЙ".

+ Точки "быстрого питания" на территории пансионата "Лесные дали": кафе "Андерсон", кафе пансионата, кафе-бар "Пумба" и др.

Оплатить питание можно в Вашем Личном кабинете (опция оплаты питания доступна только зарегистрированным участникам РИФ+КИБ): 
<?=$this->RegLink;?> 

Рекомендуем оплатить Централизованное питание и Фуршет заранее - так как количество мест ограничено.  

Приятного аппетита на РИФ+КИБ 2012!


---
С уважением, 

Оргкомитет РИФ+КИБ 2012
users@rif.ru

Если вы не хотите получать эти письма от rocID, пожалуйста перейдите по ссылке:
<?=$this->UnsubscribeLink;?>