Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>.

У нас хорошие новости — Ваша заявка прошла модерацию и доступна для голосования в Программе 2.0, в общем списке допущенных секций:
http://2012.russianinternetforum.ru/p2/

ЭТАПЫ ФОРМИРОВАНИЯ ПРОГРАММЫ 2.0:

[2 апреля — 8 апреля]
Голосование по темам Программы 2.0, прием докладов в секции Программы 2.0

[9 апреля — 11 апреля]
Объединение близких по темам секций и выстраивание окончательно сетки секций Программы 2.0


РЕДАКТИРОВАНИЕ СЕКЦИИ:

* В личном кабинете Вам доступно редактирование описания своих секций:
   http://2012.russianinternetforum.ru/my/program2/

* При редактировании описания секции особое внимание обратите на поле "Описание" - именно оно отображается в публичной карточке секции
 
* Докладчики, выступление которых планируется на вашей секции, в ОБЯЗАТЕЛЬНОМ ПОРЯДКЕ должны подать заявку на доклад. Для этого они должны авторизоваться на сайте, перейти на страницу секции и воспользоваться специальной формой, нажав на ссылку "Предложить доклад"
 
* Возможность управления докладами будет доступна в Личном кабинете с 4 апреля


---
С уважением, 

Оргкомитет РИФ+КИБ 2012
prog2@rif.ru

Если вы не хотите получать эти письма от rocID, пожалуйста перейдите по ссылке:
<?=$this->UnsubscribeLink?>