Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>.

С 18 по 20 апреля 2012 года состоится главное весеннее событие интернет-отрасли – Российский Интернет Форум - РИФ+КИБ 2012 (http://rif.ru).

Место проведения: Московская область, пансионат «Лесные Дали».
Организатор: Российская Ассоциация электронных коммуникаций (РАЭК).
Стратегический партнер: компания Ростелеком.

Быстрая регистрация на Форум “в один клик”:
<?=$this->RegLink?> 

Программа конференции в этом году будет состоять из нескольких направлений: общая программа, программа 2.0, выступления и монолекции топ-спикеров, шоу-мероприятия, партнерские семинары. Помимо представителей российского интернет-бизнеса с докладами и выступлениямим в этом году будут приглашены представители зарубежных компаний.

Для Вас доступен первый номер газеты для участников РИФ+КИБ 2012:
http://2012.russianinternetforum.ru/upload/magazine/rif12_web_magazine_1-2.PDF 

Партнеры конференции: Mail.ru Group, Microsoft, Яндекс, Ozon.ru, Лаборатория Касперского, Координационный центр национального домена сети Интернет, Мегаплан, RU-CENTER, 1С-Битрикс, Admitad и другие.

До встречи на РИФ+КИБ 2012!


---
С уважением, 

ROCID:// Календарь
http://rocid.ru/events/

Оргкомитет РИФ+КИБ 2012
http://rif.ru
users@rif.ru

Если вы не хотите получать эти письма от rocID, пожалуйста перейдите по ссылке:
<?=$this->UnsubscribeLink?>