Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>.

С 18 по 20 апреля 2012 года состоится главное весеннее событие интернет-отрасли – Российский Интернет Форум - РИФ+КИБ 2012 (http://rif.ru).

Место проведения: Московская область, пансионат «Лесные Дали».
Организатор: Российская Ассоциация электронных коммуникаций (РАЭК).
Стратегический партнер: компания Ростелеком.

Быстрая регистрация на Форум:
<?=$this->RegLink?> 

Программа конференции в этом году будет состоять из нескольких направлений: общая программа, программа 2.0, топ-выступления, партнерские семинары, а также будут приглашены представители зарубежных компаний.

Партнеры конференции: Mail.ru Group, Microsoft, Яндекс, Ozon.ru, Координационный центр национального домена сети Интернет, Мегаплан, RU-CENTER, 1С-Битрикс, Admitad и другие.

До встречи на РИФ+КИБ 2012!


---
С уважением, 

Оргкомитет РИФ+КИБ 2012
http://rif.ru
users@rif.ru

ROCID:// Календарь
http://rocid.ru/events/

Если вы не хотите получать эти письма от rocID, пожалуйста перейдите по ссылке:
<?=$this->UnsubscribeLink?>