Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>.

Вы — участник РИФ+КИБ 2012 и можете принять участие в формировании Программы конференции.

Программа 2.0 формируется участниками конференции. По итогам голосования ТОП-10 секций войдут в Основную программу, возможно, ваш голос будет решающим:
http://2012.russianinternetforum.ru/p2/

До конца голосования осталось всего 3 дня, в понедельник утром будут определены секции-лидеры.


---
С уважением, 

Оргкомитет РИФ+КИБ 2012
info@rif.ru

Если вы не хотите получать эти письма от rocID, пожалуйста перейдите по ссылке:
<?=$this->UnsubscribeLink;?>