Здраствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>!

Завтра - в среду 19 октября - стартует "Неделя Российского Интернета" - RIW-2011: http://www.riw11
Ваш статус: <?=$this->Role;?> 
Ваш rocID-профиль: http://rocid.ru/<?=$this->RocId;?>/

Ваше персональное электронное приглашение:
<?=$this->RegLink;?> 
(распечатайте его, это существенно упростит и ускорит процедуру регистрации на месте)

КРАТКАЯ ПАМЯТКА УЧАСТНИКА RIW-2011

ПРОГРАММА RIW-2011:
http://2011.russianinternetweek.ru/program/#day1

РЕГИСТРАЦИЯ:
+ Регистрация на мероприятие: начнется в 9:00 утра и продлится все 3 дня (шатер регистрации работает ежедневно с 9:00 до 17:00).
+ Вы можете приехать на площадку в любое удобное для Вас время, пройти в шатер регистрации у Павильона №3.
+ После регистрации в Шатре Вы получите информацию о мероприятии, пакет Профессионального участника, программу RIW-2011, каталог Выставки и бейдж участника с Вашим статусом.
+ Очень важно: постарайтесь пройти регистрацию заблаговременно, минимумза 30 минут до начала конференционных мероприятий, в которых Вы участвуете.

ОТКРЫТИЕ RIW-2011:
+ Торжественное открытие RIW-2011 состоится на Сцене Выставки 19 октября в 10:00
+ В открытии примут участие представители Оргкомитета, Минкомсвязи РФ и генеральных партнеров
+ Также в ходе открытия будут объявлены итоги конкурса стартапов UpStart / Аллея инноваций

ПРОХОД НА ТЕРРИТОРИЮ:
+ Вход на территорию Экспоцентра - со стороны Западного входа (со стороны м.Выставочная), далее следуйте указателям и баннерам RIW-2011.
+ См. схему расположения объектов на территории Экспоцентра (наш павильон №3) и схему входов (наш вход - Западный): http://www.expocentr.ru/ru/howtoget/

ПАРКОВКА
Ближайшая автомобильная парковка находится на территории ТЦ "Афимолл Сити". Парковка платная.

ВИДЕО-ТРАНСЛЯЦИЯ МЕРОПРИЯТИЙ:
+ Будет доступна по адресу http://2011.russianinternetweek.ru/online/
+ Доступ к видео из различных залов - согласно статусу Вашего участия (Ваш статус позволяет смотреть видео из всех залов)

БИЗНЕС-ЗОНА:
+ На RIW-2011 размещается Бизнес-зона: http://2011.russianinternetweek.ru/exhibition/#3
+ Вы можете пользоваться ее услугами в неограниченном объеме

ВНИМАНИЮ ДОКЛАДЧИКОВ RIW-2011:
+ Ознакомьтесь внимательно с Вашим ROCID-профилем ### ссылка ### - в нем перечислены мероприятия Программы RIW-2011, в которых Вы задействованы.
+ Еще раз внимательно изучите Программу RIW-2011 и найдите в ней себя, Вашу секцию, Ваш зал, ведущего и других докладчиков Вашего мероприятия.
+ Рассчитайте время Вашего присутствия на площадке таким образом, чтобы у Вас было примерно 30 минут на регистрацию и еще 15-30 минут на общение с Вашими коллегами по секции в Вашем зале, для обмена презентациями и общения с ведущим / другими докладчиками.
+ Любые дополнительные вопросы по Вашему участию в Программа Вы можете задать ведущему / организатору Вашей секции или оргкомитету по адресу: prog@russianinternetweek.ru

ЛУЧШЕМУ ДОКЛАДЧИКУ ULTRABOOK В ПОДАРОК:
Голосование за лучший доклад будет проходить во всех секциях в течение трех дней. Гости и участники смогут поддержать докладчиков, чьи выступления больше всего им понравились, с помощью специальных наклеек. Эти наклейки вы сможете получить у промоутеров при входе в каждый зал, их нужно будет наклеивать на стенды для голосования напротив имен докладчиков. Победитель будет определен по итогам трех дней акции.
http://2011.russianinternetweek.ru/news/879/



Подробная памятка участника:  http://2011.russianinternetweek.ru/info/
До встречи на RIW-1011!

----------------------------------------------------
С уважением, Оргкомитет RIW-2011

www.riw11.com
users@russianinternetweek.ru
 
