Здраствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>!

Завтра - в среду 19 октября - стартует "Неделя Российского Интернета" - RIW-2011: http://www.riw11
Ваш статус: <?=$this->Role;?> 
Ваш rocID-профиль: http://rocid.ru/<?=$this->RocId;?>/

Ваше персональное электронное приглашение:
<?=$this->RegLink;?> 
(распечатайте его, это существенно упростит и ускорит процедуру регистрации на месте)

КРАТКАЯ ПАМЯТКА УЧАСТНИКА RIW-2011

ПРОГРАММА RIW-2011:
http://2011.russianinternetweek.ru/program/#day1

РЕГИСТРАЦИЯ:
+ Регистрация на мероприятие: начнется в 9:00 утра и продлится все 3 дня (шатер регистрации работает ежедневно с 9:00 до 17:00).
+ Вы можете приехать на площадку в любое удобное для Вас время, пройти в шатер регистрации у Павильона №3.
+ После регистрации в Шатре Вы получите информацию о мероприятии, программу и бейдж участника

ОТКРЫТИЕ RIW-2011:
+ Торжественное открытие RIW-2011 состоится на Сцене Выставки 19 октября в 10:00
+ В открытии примут участие представители Оргкомитета, Минкомсвязи РФ и генеральных партнеров
+ Также в ходе открытия будут объявлены итоги конкурса стартапов UpStart / Аллея инноваций

ПРОХОД НА ТЕРРИТОРИЮ:
+ Вход на территорию Экспоцентра - со стороны Западного входа (со стороны м.Выставочная), далее следуйте указателям и баннерам RIW-2011.
+ См. схему расположения объектов на территории Экспоцентра (наш павильон №3) и схему входов (наш вход - Западный): http://www.expocentr.ru/ru/howtoget/

ПАРКОВКА
Ближайшая автомобильная парковка находится на территории ТЦ "Афимолл Сити". Парковка платная.

ВИДЕО-ТРАНСЛЯЦИЯ МЕРОПРИЯТИЙ:
+ Будет доступна по адресу http://2011.russianinternetweek.ru/online/
+ Доступ к видео из различных залов - согласно статусу Вашего участия (бесплатный доступ - к видео из СЕРОГО зала, платный доступ - к видео ЦВЕТНЫХ залов, оплата - в Вашем Личном кабинете)

!!!
Подробная памятка участника:  http://2011.russianinternetweek.ru/info/


ВНИМАНИЕ!
Если Вы оплатили участие в Профессиональной программе на этой неделе - просьба захватить с собой на площадку бухгалтерские документы, подтверждающие факт оплаты.
На месте обратитесь в Финансовую группу, Вам помогут повысить статус с "Участник" до "Участник Проф.программы".

До встречи на RIW-1011!


----------------------------------------------------
С уважением, Оргкомитет RIW-2011

www.riw11.com
users@russianinternetweek.ru 