<?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>, доброго дня!

Рады сообщить, что в этом году Вы можете посетить RIW-2011 виртуально — совместно с партнерами мы организовали онлайн-трансляцию из вех залов (кроме ЖЕЛТОГО), включая проф. программу!

Просмотр трансляции:
http://2011.russianinternetweek.ru/online/

Обратите внимание:
СЕРЫЙ ЗАЛ и МЕДИА-ЦЕНТР доступны для просмотра без каких-либо ограничений для всех желающих. Видео из цветных залов проф. программы (ЗЕЛЕНЫЙ, ОРАНЖЕВЫЙ, СИНИЙ, КРАСНЫЙ) доступно по подписке (стоимость за все 3 дня — 3000 рублей) и для участников проф. программы.

Приобретая подписку (статус "Видео-участник"), вы также получаете полный доступ к видео: онлайн-трансляции и записям, которые будут выложены  в течении 2-3 недель после мероприятия.

Программа RIW-2011:
http://2011.russianinternetweek.ru/program/

Ваш ЛК:
<?=$this->RegLink;?> 
(для оплаты подписки или проф. участия, а также распечатки электронного приглашения)

---
С уважением,
Оргкомитет RIW-2011
users@russianinternetweek.ru
 
