<?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>, здравствуйте!

Сообщаем Вам, что до самого масштабного интернет-события региона – «РИФ-Воронеж 2011» осталось меньше трех недель.

Двухдневное мероприятие пройдет в Сити-парк «Град» с 10 по 11 ноября.

Программа Форума включает в себя Выставку ИТ-компаний региона, различные активности и конкурсы, а также Конференцию, которая пройдет в три параллельных потока. Участникам будут представлены доклады и презентации от лучших отраслевых специалистов, а также свежие кейсы, раскрывающие специфику регионального ИТ-бизнеса.

ВНИМАНИЕ! Участие в конференции БЕСПЛАТНО при условии предварительной регистрации на сайте www.rifvrn.ru до 2 ноября. С 3 по 9 ноября стоимость регистрации составит 300 руб., во время мероприятия - 500 руб.

Организатором конференции выступает городской портал «Весь Воронеж» (allvrn.ru) при поддержке Российской Ассоциации электронных коммуникаций (РАЭК). Програмный партнер - школа интернет-маркетинга "Нетология". Официальный партнер - job.ru

По всем вопросам, связанным с участием в мероприятии просьба обращаться в Оргкомитет РИФ-Воронеж 2011.
Контакты: info@rifvrn.ru, +7 (473) 239-71-49, 296-96-01

----------------------------------------------------
С уважением, rocID:// Календарь
info@rocid.ru