<?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>, добрый день!

Вы зарегистрировались конференцию «САЙТ 2012: создание, поддержка и развитие интернет-проектов», которая пройдет  27-28 сентября 2012 в Москве в центре DigitalOctober (Берсеневская набережная, д. 6)

Вы — уже почти участник конференции САЙТ-2012, для окончания процедуры регистрации необходимо оплатить регистрационный взнос:

ДО 1 августа 2012 - 12 000 рублей
с 1 августа 2012  - 13 000 рублей
с 1 сентября 2012 - 14 000 рублей

Приятная неожиданность для тех, кто зарегистрировался ДО 10 июля, но не оплатил участие: Оргкомитет дарит дополнительную скидку 10% от июльской цены - в данном случае стоимость минимальна! Предложение действительно до конца месяца – в августе скидка аннулируется!

Оплатить участие Вы сможете в личном кабинете  на официальном сайте:
<?=$this->RegLink;?>


Подробнее - http://siteconf.ru/registration/

Организаторы:
Ашманов и партнеры, РАЭК (Российская Ассоциация электронных коммуникаций), NetCat

За дополнительной информацией по поводу регистрации и оплаты участия в конференции просьба обращаться к Светлане Денисовой:
тел. +7 (495) 258-2810, доб. 718
info@siteconf.ru

До встречи на САЙТ 2012!
---
С уважением,

ROCID:// Календарь - www.rocid.ru/events/
Оргкомитет САЙТ 2012 – www.siteconf.ru  - info@siteconf.ru

Если вы не хотите получать эти письма от rocID, пожалуйста перейдите по ссылке:
<?=$this->UnsubscribeLink;?>