Здравствуйте, <?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>.

29 мая в Санкт-Петербурге завершилось крупнейшее отраслевое мероприятие Северо-Западного региона - Санкт-Петербургская Интернет Конференция (СПИК) 2012. Двухдневное мероприятие проходило с 28 по 29 мая в конгресс-центре гостиницы «Прибалтийская Park Inn».

Более подробный текст в аттаче письма и на официальном сайте конференции:
http://sp-ic.ru/press/935/

За дополнительной информацией обращайтесь по почте pr@sp-ic.ru

---
С уважением,

ROCID:// Календарь - www.rocid.ru/events/
Оргкомитет СПИК 2012 - www.sp-ic.ru - users@sp-ic.ru