<?php
/**
 * @var \competence\models\test\devcon14\Q14 $form
 */
?>

<div class="row">
    <div class="span4 offset3">
        <label class="checkbox">
            <?=\CHtml::activeCheckBox($form, 'value', ['uncheckValue' => null]);?> Я ознакомлен с информацией ниже
        </label>
    </div>
</div>
<div class="row">
    <div class="span12 muted" style="font-size: 8px; line-height: 11px;">
        Отмечая последний пункт настоящей анкеты я даю согласие OОО “Майкрософт Рус” (место нахождения: Российская Федерация, 121614, Москва, ул. Крылатская, 17, корпус 1), а также его аффилированным и/или уполномоченным лицам, на обработку моих персональных данных, указанных в настоящей Анкете, любыми способами, включая сбор, запись, систематизацию, накопление, хранение, обновление, уточнение, изменение, электронное копирование, извлечение, использование, передачу, обезличивание, трансграничную передачу, блокирование, удаление, уничтожение для целей, указанных ниже, и подтверждаю, что, давая такое согласие, я действую свободно, своей волей и в своем интересе.  Я подтверждаю, что данное согласие является конкретным, информированным и сознательным.<br/>
        Цели обработки персональных данных: персональные данные, представленные мною в настоящей Анкете, будут использоваться ООО “Майкрософт Рус”, а также его аффилированными и/или уполномоченными лицам в целях проведения исследований и анализа по улучшению качества продуктов и услуг Майкрософт, а также для предоставления информации о продуктах и услугах Майкрософт, мероприятиях и рекламных акциях, организуемых ООО “Майкрософт Рус” и/или его аффилированными и/или уполномоченными лицами.<br/>
        Настоящим я признаю и подтверждаю, что в случае необходимости предоставления персональных данных для достижения указанных выше целей третьим лицам, в том числе сертифицированным партнерам Майкрософт, а также в случае привлечения третьих лиц к оказанию услуг в указанных выше целях, ООО «Майкрософт Рус» вправе в необходимом объеме раскрывать мои персональные данные таким третьим лицам, их агентам и иным уполномоченным ими лицам для совершения вышеуказанных действий. Также настоящим признаю и подтверждаю, что настоящее согласие считается данным мною любым третьим лицам, указанным выше, с учетом указанных выше условий, и любые такие третьи лица имеют право на обработку персональных данных способами, указанными выше, на основании настоящего согласия.<br/>
        Настоящее согласие вступает в силу с момента его подписания и действует на неограниченный срок. Настоящее согласие может быть отозвано мною путем предоставления в  ООО “Майкрософт Рус” соответствующего письменного уведомления о его отзыве. В этом случае персональные данные будут уничтожены в течение 7 (семи) календарных дней с даты поступления уведомления, а их обработка будет прекращена за исключением случаев, прямо предусмотренных законодательством Российской Федерации.
    </div>
</div>