<h2 class="b-header_large light">
  <div class="line"></div>
  <div class="container">
    <div class="title">
      <span class="backing text">Опрос HR</span>
    </div>
  </div>
</h2>

<div class="about-page">
  <div class="container">
    <div class="row">
      <article class="content span10 offset1">
        <p>Добрый день.</p>

        <p>Если вы видите перед собой это письмо, то вы уже помогаете нам сделать мир лучше. Мы проводим исследование о специалистах новых специальностей, их подготовке и обучении. Мы опрашиваем руководителей отделов персонала компаний, которые этих специалистов нанимают, и сегодня наша с вами задача подумать одновременно над несколькими вещами:</p>
        <ol>
          <li>Насколько качественно подготавливаются специалисты новых специальностей?</li>
          <li>Откуда сегодня появляются такие специалисты, как их найти и нанять на работу?</li>
          <li>Какие специалисты будут востребованы через несколько лет?</li>
        </ol>
        <p>Исследование имеет форму интервью, а не опроса по шаблону. Поэтому даже если в вопросе есть несколько вариантов ответа, всегда есть «другое» и мы очень рассчитываем на то, что вы будете обращать внимание на этот пункт.</p>

        <p>Ну что же, приступим.</p>

        <div style="border: 5px solid #dddddd;">
          <iframe src="https://docs.google.com/forms/d/1HuRg11qB-HD3lSy2ooE8OL_s98770kqNbvUusfhRnx4/viewform?embedded=true" width="770" height="1000" frameborder="0" marginheight="0" marginwidth="0">Загрузка...</iframe>
        </div>
      </article>
    </div>
  </div>
</div>