<div class="content">


    <div class="vacancies add-vacancy comission-vote">

      <h2>Викторина «Премия Рунета 2011»</h2>

      <p>
        <span style="font-size: 20px;">Уважаемый участник Викторины!</span>
      </p>

      <p>
        Спасибо Вам за участие.
      </p>

      <p>
        Победителям отправлены письма с извещением.
      </p>

      <p>
        Проверьте указанную Вами электронную почту, если Вы не получили письмо с электронным билетом - повезет в следующий раз.
      </p>

      <p>
        <strong>Напоминаем,</strong> что прямая трансляция "Премии Рунета"
начнется 25 ноября в 18.59, на канале "Россия-24".
      </p>

    </div>

    <div id="sidebar" class="sidebar sidebarcomp">
      <?php echo $this->Banner;?>
    </div>


</div>