<div class="content">

  <form id="prepare" action="" method="post">
    <div class="vacancies add-vacancy comission-vote">

      <h2>Викторина «Премия Рунета 2011»</h2>

      <p>
        <span style="font-size: 20px;">Условия конкурса</span> заключаются в следующем: необходимо правильно ответить на 10 вопросов, посвященных истории Премии. Тот, кому это удалось, получает в качестве приза ДВА БИЛЕТА на Церемонию вручения Премии.
      </p>
      <p>
        Посредством викторины разыгрываются 50 пар билетов, которые достанутся тем участникам, которые первыми набрали наибольшее количество баллов. Все вопросы оцениваются  одинаково, каждый правильный ответ приносит 1 балл.
      </p>
      <p>
        Пройти представленный тест можно только один раз, повторное прохождение не допускается.
        Для участия в викторине необходимо указать свой адрес электронной почты.
      </p>

      <p>
        <strong>Внимание!</strong> Если вы укажете несуществующий адрес, мы не сможем прислать вам ссылку в случае победы в викторине.
      </p>

      <div class="cfldset">
        <label>Электронная почта:</label>
        <p>
          <input type="text" value="" autocomplete="off" name="email">
        </p>
      </div>

      <div class="response">
        <a href="" onclick="$('#prepare')[0].submit(); return false;">Продолжить</a>
      </div>

    </div>

    <div id="sidebar" class="sidebar sidebarcomp">
      <?php echo $this->Banner;?>
    </div>
  </form>

</div>