<h2 class="b-header_large light">
  <div class="line"></div>
  <div class="container">
    <div class="title">
      <span class="backing runet">RUNET</span>
      <span class="backing text">О проекте</span>
    </div>
  </div>
</h2>

<div class="about-page">
  <div class="container">
    <div class="row">
      <article class="content span10 offset1">
        <p><strong>RUNET-ID</strong>&nbsp;&mdash; крупнейший российский интернет-ресурс, посвященный отечественной интернет-отрасли. В&nbsp;новой версии портал объединил в&nbsp;себе календарь основных мероприятий Рунета, отраслевое СМИ, видео, а&nbsp;также базу вакансий&nbsp;в&nbsp;интернет-компаниях.</p>
        <p>Сегодня на&nbsp;портале зарегистрировано порядка 100 тысяч профессионалов IT&nbsp;и&nbsp;медиа. Обновленный проект предлагает своим посетителям более удобную структуру, которая соберет все необходимые интернет-профессионалу разделы в&nbsp;рамках одной сетевой&nbsp;площадки.</p>
        <h3>Календарь мероприятий</h3>
        <p>Сервис, который позволяет не&nbsp;только получить информацию о&nbsp;крупнейших мероприятиях Рунета, но&nbsp;и&nbsp;организовать с&nbsp;его помощью собственное мероприятие, информируя целевую аудиторию и&nbsp;используя систему регистрации участников и&nbsp;оплаты. Система может быть использована для регистрации участников на&nbsp;все мероприятие целиком, как происходит в&nbsp;случае с&nbsp;Российским Интернет Форумом или Неделей Российского Интернета. Также регистрировать гостей можно и&nbsp;на&nbsp;отдельную часть каждого события&nbsp;&mdash; так, например, с&nbsp;помощью RUNET-ID осуществляется регистрация на&nbsp;Российской Неделе Интернета 2012, конференции TechCrunch Moscow 2012 и&nbsp;мероприятия профессиональной программы 24-й Московской Международной Книжной Выставки-Ярмарки, связанные с&nbsp;технологиями&nbsp;и&nbsp;медиа-бизнесом.</p>
        <h3>Преимущества</h3>
        <p>Сервис имеет уникальную технологическую платформу, использующую онлайн и&nbsp;оффлайн технологии. На&nbsp;сегодняшний день RUNET-ID не&nbsp;имеет сопоставимых аналогов на&nbsp;рынке, поскольку был создан на&nbsp;основе оригинального решения и&nbsp;был впоследствии неоднократно апробирован на&nbsp;множестве&nbsp;мероприятий.</p>
        <p>Запуску сервиса предшествовал огромный опыт создателей по&nbsp;работе с&nbsp;множеством конференций, форумов и&nbsp;выставок, включая крупнейшие российские мероприятия интернет-отрасли. Это значит, что мы&nbsp;действительно знаем, как зарегистрировать заранее и&nbsp;пропустить через регистрацию на&nbsp;площадке более 10 тысяч человек с&nbsp;различным допуском&nbsp;и&nbsp;статусом.</p>
        <p>Широкий охват активных представителей интернет-сферы предоставляет ряд преимуществ как для новых интернет-пользователей, так и&nbsp;организаторов мероприятий. Количество зарегистрированных пользователей значительно пополняется с&nbsp;каждой конференцией/выставкой, а&nbsp;система оптимизируется. Например, уже сейчас доступна ускоренная регистрация участников на&nbsp;площадке с&nbsp;помощью мобильного приложения Passbook, до&nbsp;настоящего времени знакомая российским пользователям только&nbsp;по&nbsp;авиаперелетам.</p>
        <h5>Для пользователя:</h5>
        <ul>
        	<li>профиль пользователя</li>
        	<li>центр компетенций (профессиональные тесты)</li>
        	<li>календарь мероприятий (несколько видов отображения, интеграция с внешними календарями)</li>
        	<li>агрегатор новостей Рунета (самое важное из того, что произошло за день - в партнерстве с theRunet.com)</li>
        	<li>самые «вкусные» вакансии медиа- и интернет-индустрии</li>
        	<li>скидки на партнерские мероприятия + дисконт в интернет-магазинах</li>
        </ul>
        <h5>Для организаций:</h5>
        <ul>
        	<li>профиль компании с отображением сотрудников</li>
        	<li>размещение мероприятий организации в календаре мероприятий</li>
        	<li>продажа билетов на мероприятия (полное сопровождение)</li>
        	<li>регистрация гостей мероприятия в один клик</li>
        	<li>набор инструментов для рекламных кампаний</li>
        	<li>офлайн-сопровождение мероприятий (в партнерстве с RUVENTS)</li>
        </ul>
      </article>
    </div>
  </div>
</div>