<h2 class="b-header_large light">
  <div class="line"></div>
  <div class="container">
    <div class="title">
      <span class="backing runet">RUNET</span>
      <span class="backing text">Пользовательское соглашение</span>
    </div>
  </div>
</h2>

<div class="about-page">
  <div class="container">
    <div class="row">
      <article class="content span10 offset1">

        <p>Настоящее Пользовательское соглашение (далее - «Соглашение») регламентирует отношения между администрацией сервиса «<b>RUNET-ID.COM</b>» (далее – Администрация) и физическим лицом (далее - "Пользователь") сетевого проекта, который расположен в сети Интернет по адресу <a href="http://runet-id.com">runet-id.com</a> (далее - Сайт). Пользователем признается физическое лицо, надлежащим образом присоединившееся к настоящему Пользовательскому Соглашению и создавшее свой профайл (анкету) на Сайте.</p>
        <ol>
          <li><i>Пользователь согласен с тем, что регистрируясь на Сайте и пользуясь Сайтом, он обязуется:</i>
            <ol type="a">
              <li>Представить при регистрации точную, актуальную и полную информацию о себе, запрошенную при заполнении анкеты (Регистрационные данные);</li>
              <li>Обеспечивать сохранность логина (адреса электронной почты) и пароля;</li>
              <li>Обновлять регистрационные данные и другую личную информацию, представленную при регистрации, в случае ее изменения;</li>
              <li>Нести полную ответственность за любые действия, совершенные Пользователем с использованием своего аккаунта, а также за любые последствия, которые могло повлечь или повлекло подобное его использование.</li>
              <li>Указывать и поддерживать в актуальном виде корректную персональную и контактную информацию (ФИО, номер телефона, e-mail, наименование места работы и должность, город проживания).</li>
            </ol>
          </li>
          <li><i>Ограничения использования Сайта</i>
            <ol type="a">
              <li>Сайт доступен только для личного некоммерческого использования. Запрещается использовать Сайт в целях извлечения прибыли, для размещения коммерческой рекламы, реализации мошеннических схем, финансовых пирамид и призывов в них участвовать;</li>
              <li>Запрещается размещение на Сайте материалов, нарушающих охраняемые законом имущественные и(или) личные неимущественные права и законные интересы третьих лиц, в том числе исключительные права на объекты интеллектуальной собственности, а также содержащих информацию, распространение которой запрещено законодательством Российской Федерации;</li>
              <li>Запрещается накапливать и собирать адреса электронной почты или другую контактную информацию и личные данные пользователей Сайта автоматизированными или иными способами для любых целей, в том числе целей рассылки незапрошенной почты (спама) или другой нежелательной информации;</li>
              <li>Размещаемые на Сайте материалы не должны:
                <ul type="disc">
                  <li>посягать на честь и достоинство, права и охраняемые законом интересы третьих лиц;</li>
                  <li>способствовать разжиганию религиозной, расовой или межнациональной розни, содержать попытки разжигания вражды или призывы к насилию;</li>
                  <li>пропагандировать фашизм и идеологию расового превосходства;</li>
                  <li>носить непристойный или оскорбительный характер;</li>
                  <li>посягать на существующий государственный и/или политический строй, а также содержать призывы к осуществлению террористической деятельности;</li>
                  <li>являться агитационными материалами;</li>
                  <li>содержать рекламу наркотических веществ, попытки распространения наркотиков, рецепты их изготовления и советы по употреблению;</li>
                  <li>содержать порнографические изображения и тексты, содержащие сцены педо-, зоо- и некрофилии и других сексуальных извращений;</li>
                  <li>содержать сцены насилия, либо бесчеловечного обращения с животными;</li>
                  <li>содержать описание средств и способов суицида, любое подстрекательство к его совершению;</li>
                  <li>нарушать права несовершеннолетних лиц;</li>
                  <li>нарушать авторские и смежные права третьих лиц;</li>
                  <li>содержать материалы и/или технические решения, автоматически, без явного предварительного согласия пользователя добавляющего программный код в систему пользователя, либо изменяющие системные настройки системы пользователя.</li>
                </ul>
              </li>
              <li>Использовать автоматизированные скрипты (программы) для сбора информации и(или) взаимодействия с Сайтом и его сервисами;</li>
              <li>Запрещается вводить других пользователей Сайта в заблуждение относительно своей личности, используя аккаунт другого человека, умышленно искажать представление о самом себе, своем возрасте или своих отношениях с другими лицами или организациями;</li>
              <li>Запрещается распространять спам, а также любую другую навязчивую информацию, явно не запрошенную пользователями;</li>
              <li>Запрещается размещать на Сайте фото, домашние адреса, номера телефонов, адреса электронной почты, паспортные данные и прочую личную информацию других пользователей или любых третьих лиц без их личного согласия на такие действия;</li>
              <li>Запрещается размещать любые файлы, которые содержат или могут содержать вирусы и другие вредоносные программы;</li>
              <li>Запрещается размещать любую информацию, которая, по мнению Администрации, является нежелательной, не соответствует целям создания Сайта, ущемляет интересы пользователей или по другим причинам является нежелательной для размещения на Сайте.</li>
            </ol>
          </li>
          <li><i>Администрация оставляет за собой право по своему собственному усмотрению изменять (модерировать) или удалять любую публикуемую Пользователем информацию, в том числе информацию (материалы), нарушающую(ие) запреты, установленные пунктом 2 настоящего Соглашения (а также любые иные запреты и требования, содержащиеся в действующем законодательстве Российской Федерации), включая личные сообщения и комментарии, приостанавливать, ограничивать или прекращать доступ ко всем или к любому из разделов или сервисов Сайта в любое время по любой причине или без объяснения причин, с предварительным уведомлением или без такового, не отвечая за любой вред, который может быть причинен Пользователю таким действием;</i></li>
          <li><i>Администрация вправе удалить аккаунт Пользователя и(или) приостановить, ограничить или прекратить доступ к любому из сервисов Сайта, если Администрация обнаружит в действиях Пользователя признаки нарушения условий настоящего Соглашения, без объяснения причин таких действий;</i></li>
          <li><em>Обработка персональных данных Пользователя осуществляется в&nbsp;соответствии с&nbsp;законодательством Российской Федерации:</em>
              <ol type="a">
                  <li>Администрация Сайта обрабатывает персональные данные Пользователя в&nbsp;целях предоставления Пользователю доступа к&nbsp;использованию функционала Сайта, в&nbsp;том числе, в&nbsp;целях получения Пользователем персонализированной (таргетированной) рассылки; проверки, исследования и&nbsp;анализа таких данных, позволяющих поддерживать и&nbsp;улучшать функционал и&nbsp;разделы Сайта, разрабатывать новый функционал и&nbsp;разделы Сайта, а&nbsp;также исполнение Администрацией сайта соответствующих договоров и&nbsp;необходимых маркетинговых мероприятий.</li>
                  <li>Администрация Сайта принимает все необходимые меры для защиты персональных данных Пользователя от&nbsp;неправомерного доступа, изменения, раскрытия или уничтожения.</li>
                  <li>Передача персональных данных третьим лицам осуществляется в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации и&nbsp;соглашениями между Сторонами. Регистрируясь на&nbsp;мероприятие, размещенное на&nbsp;Сайте, Пользователь соглашается, что его персональные данные становятся доступны организаторам данного мероприятия.</li>
                  <li>Администрация Сайта вправе использовать предоставленную Пользователем информацию, в&nbsp;том числе персональные данные, в&nbsp;целях обеспечения соблюдения требований действующего законодательства Российской Федерации (в&nbsp;том числе в&nbsp;целях предупреждения и/или пресечения незаконных и/или противоправных действий Пользователей). Раскрытие предоставленной Пользователем информации может быть произведено лишь в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации по&nbsp;требованию суда, правоохранительных органов, а&nbsp;равно в&nbsp;иных предусмотренных законодательством Российской Федерации случаях. Поскольку Администрация Сайта осуществляет обработку персональных данных Пользователя в&nbsp;целях исполнения настоящих Правил, в&nbsp;силу положений законодательства о&nbsp;персональных данных согласие Пользователя на&nbsp;обработку его персональных данных не&nbsp;требуется.</li>
              </ol></li>
          <li><i>Исключительные права на Контент, размещенный на Сайте</i>
            <ol type="a">
              <li>Все объекты, размещенные на Сайте, в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, скрипты, программы, музыка, звуки и другие объекты и их подборки (далее - Контент), являются объектами исключительных прав Администрации, пользователей Сайта и других правообладателей, все права на эти объекты защищены;</li>
              <li>Кроме случаев, установленных настоящими Правилами, а также действующим законодательством Российской Федерации, никакой Контент не может быть скопирован (воспроизведен), переработан, распространен, отображен во фрейме, опубликован, скачан, передан, продан или иным способом использован целиком или по частям, без предварительного разрешения правообладателя, кроме случаев, когда правообладатель явным образом выразил свое согласие на свободное использование материала любым лицом;</li>
              <li>Размещая свой Контент на Сайте, Пользователь предоставляет другим пользователям неисключительное право на его использование путем просмотра, воспроизведения (в том числе копирования), переработку (в том числе на распечатку копий), иные права - исключительно с целью личного некоммерческого использования, кроме случаев, когда такое использование причиняет или может причинить вред охраняемым законом интересам правообладателя;</li>
              <li>Использование Контента, к которому Пользователь получил доступ исключительно для личного некоммерческого использования, допускается при условии сохранения всех знаков авторства (копирайтов) или других уведомлений об авторстве, сохранения имени автора в неизменном виде, сохранении произведения в неизменном виде, а также недопустимости коммерческого использования;</li>
              <li>Пользователь имеет право размещать на Сайте только Контент, созданный его собственным творческим трудом, и не вправе загружать или иным образом доводить до всеобщего сведения (публиковать на Сайте) Контент других сайтов, баз данных и прочих объектов исключительных прав при отсутствии явным образом выраженного согласия правообладателя на такие действия;</li>
              <li>Любое использование Сайта или Контента, кроме разрешенного в настоящих Правилах или в случае явно выраженного согласия автора (правообладателя) на такое использование, без предварительного письменного разрешения правообладателя, категорически запрещено;</li>
              <li>В случае поступления от соответствующего правообладателя мотивированной жалобы на нарушение его охраняемых законом прав, Администрация вправе удалить Контент, либо заблокировать доступ к нему пользователей без уведомления Пользователя и без объяснения причин.</li>
            </ol>
          </li>
          <li><i>Ответственность за нарушение исключительных прав</i>
            <ol type="a">
              <li>Пользователь соглашается с тем, что он несет личную ответственность за любой Контент или иную информацию, которые он загружает или иным образом доводит до всеобщего сведения (публикует) на Сайте или с его помощью. Пользователь не может загружать, передавать или публиковать Контент на Сайте, если он не был создан лично Пользователем или на размещение которого у Пользователя нет разрешения правообладателя;</li>
              <li>В случае поступления претензий от третьих лиц, связанных с размещением Контента, Пользователь самостоятельно и за свой счет урегулирует указанные претензии. Администрация сохраняет за собой право по своему усмотрению передавать любую информацию о Пользователе любым третьим лицам, предъявившим достаточные (по мнению Администрации) доказательства нарушения Пользователем чьих-либо прав, или требований законодательства, или решений государственных органов;</li>
              <li>Администрация вправе делать копии Контента с целью упорядочения и облегчения публикации и хранения пользовательского Контента на Сайте;</li>
              <li>Размещая свой Контент в любой части Сайта, Пользователь автоматически безвозмездно предоставляет Администрации неисключительное право на его использование путем копирования, публичного исполнения, воспроизведения, переработки, перевода и распространения для целей Сайта или в связи с ними, в том числе для его популяризации. Для указанных целей Администрация может изготавливать производные произведения или вставлять Контент Пользователя в качестве составных частей в соответствующие сборники, совершать иные действия, служащие достижению указанных целей;</li>
              <li>В случае удаления Пользователем Контента, права, упомянутые в п. 6.d. настоящего Соглашения будут автоматически отозваны, однако Администрация имеет право сохранять архивные копии пользовательского Контента.</li>
            </ol>
          </li>
          <li><i>Ответственность пользователей и Администрации</i>
            <ol type="a">
              <li>Пользователь соглашается с тем, что он несет личную ответственность за любую информацию и за любой Контент, который он размещает на Сайте, и за его взаимодействия с другими пользователями;</li>
              <li>Так как Сайт является открытым для всеобщего доступа и непремодерируемым информационным ресурсом, Администрация не несет никакой ответственности за любой Контент пользователей или третьих лиц, размещенный на Сайте или с его помощью;</li>
              <li>Администрация не отвечает за любое поведение пользователей или третьих лиц, использующих или просматривающих Сайт, как в режиме онлайн, так и вне сети Интернет (в оффлайн);</li>
              <li>Сайт или его сервисы могут быть в то или иное время частично или полностью недоступны по причине проведения профилактических или иных работ или по любым другим причинам технического характера. Администрация имеет право проводить необходимые профилактические или иные работы в то или иное время по личному усмотрению с предварительным уведомлением пользователей или без такового;</li>
              <li>Администрация не несет ответственности за любые ошибки, упущения, прерывания, удаление, дефекты, задержку в обработке или передаче данных, сбое линий связи, кражу, уничтожение или неправомерный доступ к материалам пользователей, размещенным на Cайте или в любом другом месте. Администрация не отвечает за любые технические сбои или иные проблемы любых телефонных сетей или служб, компьютерных систем, серверов или провайдеров, компьютерного или телефонного оборудования, программного обеспечения, сбоев сервисов электронной почты или скриптов по техническим причинам;</li>
              <li>Администрация не несет ответственности за любой ущерб компьютеру пользователя или иного лица, мобильным устройствам, любому другому оборудованию или программному обеспечению, вызванный или связанный со скачиванием материалов с Сайта или по ссылкам, размещенным на Сайте;</li>
              <li>Ни при каких обстоятельствах Администрация Сайта или ее представители не несут ответственность перед Пользователем или перед любыми третьими лицами за любой косвенный, случайный, неумышленный ущерб, включая упущенную выгоду или потерянные данные, вред чести, достоинству или деловой репутации, вызванный в связи с использованием сайта, содержимого сайта или иных материалов, к которым вы или иные лица получили доступ с помощью сайта, даже если администрация предупреждала или указывала на возможность такого вреда;</li>
              <li>Пользователь, считающий, что его права и интересы нарушены из-за действий Администрации или третьих лиц в связи с размещением на Сайте Контента, направляет претензию по адресу электронной почты <a href="mailto:users@runet-id.com">users@runet-id.com</a>. Указанный Контент будет немедленно изъят из свободного доступа по первому требованию законного правообладателя.</li>
            </ol>
          </li>
          <li><i>Заключительные положения</i>
            <ol type="a">
              <li>Настоящее Соглашение регулируется и толкуется в соответствии с законодательством Российской Федерации. Вопросы, не урегулированные Соглашением, подлежат разрешению в соответствии с законодательством Российской Федерации;</li>
              <li>Если по тем или иным причинам одна или несколько норм настоящего Соглашения является недействительной или не имеющей юридической силы, это не оказывает влияния на действительность или применимость остальных норм.</li>
            </ol>
          </li>
        </ol>
        <p align="right"><em>Редакция от 21 мая 2014 г.</em></p>

      </article>
    </div>
  </div>
</div>