<?php
namespace competence\models\test\mailru2016_prof;

use competence\models\Result;

class C3 extends \competence\models\form\Base
{

    public $values = [
        '' => 'Выберите регион',
        1  => 'Москва',
        2  => 'Санкт-Петербург',
        3  => 'Адыгея',
        4  => 'Алтай',
        5  => 'Алтайский край',
        6  => 'Амурская область',
        7  => 'Архангельская область',
        8  => 'Астраханская область',
        9  => 'Башкортостан',
        10 => 'Белгородская область',
        11 => 'Брянская область',
        12 => 'Бурятия',
        13 => 'Владимирская область',
        14 => 'Волгоградская область',
        15 => 'Вологодская область',
        16 => 'Воронежская область',
        17 => 'Дагестан',
        18 => 'Еврейская АО',
        19 => 'Забайкальский край',
        20 => 'Ивановская область',
        21 => 'Ингушетия',
        22 => 'Иркутская область',
        23 => 'Кабардино-Балкария',
        24 => 'Калининградская область',
        25 => 'Калмыкия',
        26 => 'Калужская область',
        27 => 'Камчатский край',
        28 => 'Карачаево-Черкесия',
        29 => 'Карелия',
        30 => 'Кемеровская область',
        31 => 'Кировская область',
        32 => 'Коми',
        33 => 'Костромская область',
        34 => 'Краснодарский край',
        35 => 'Красноярский край',
        36 => 'Крым',
        37 => 'Курганская область',
        38 => 'Курская область',
        39 => 'Ленинградская область',
        40 => 'Липецкая область',
        41 => 'Магаданская область',
        42 => 'Марий Эл',
        43 => 'Мордовия',
        44 => 'Московская область',
        45 => 'Мурманская область',
        46 => 'Ненецкий АО',
        47 => 'Нижегородская область',
        48 => 'Новгородская область',
        49 => 'Новосибирская область',
        50 => 'Омская область',
        51 => 'Оренбургская область',
        52 => 'Орловская область',
        53 => 'Пензенская область',
        54 => 'Пермский край',
        55 => 'Приморский край',
        56 => 'Псковская область',
        57 => 'Ростовская область',
        58 => 'Рязанская область',
        59 => 'Самарская область',
        60 => 'Саратовская область',
        61 => 'Саха (Якутия)',
        62 => 'Сахалинская область',
        63 => 'Свердловская область',
        64 => 'Севастополь',
        65 => 'Северная Осетия — Алания',
        66 => 'Смоленская область',
        67 => 'Ставропольский край',
        68 => 'Тамбовская область',
        69 => 'Татарстан',
        70 => 'Тверская область',
        71 => 'Томская область',
        72 => 'Тульская область',
        73 => 'Тыва',
        74 => 'Тюменская область',
        75 => 'Удмуртия',
        76 => 'Ульяновская область',
        77 => 'Хабаровский край',
        78 => 'Хакасия',
        79 => 'Ханты-Мансийский АО — Югра',
        80 => 'Челябинская область',
        81 => 'Чечня',
        82 => 'Чувашия',
        83 => 'Чукотский АО',
        84 => 'Ямало-Ненецкий АО',
        85 => 'Ярославская область',
        98 => 'За пределами России'
    ];

    public function rules()
    {
        return [
            ['value', 'required', 'message' => 'Выберите регион из списка']
        ];
    }

    protected function getInternalExportValueTitles()
    {
        $titles = ['Город'];
        return array_values($titles);
    }

    protected function getInternalExportData(Result $result)
    {
        $questionData = $result->getQuestionResult($this->question);
        $key = $questionData['value'];
        $data[] = isset($this->values[$key]) ? $this->values[$key] : '';
        return $data;
    }
}
