<h2 class="b-header_large light">
  <div class="line"></div>
  <div class="container">
    <div class="title">
      <span class="backing runet">RUNET</span>
      <span class="backing text">Новости сервиса</span>
    </div>
  </div>
</h2>

<div class="about-page">
  <div class="container">
    <div class="row">
      <article class="content span10 offset1">
          <h2 style="margin-bottom: 25px">Платежный сервис-провайдер PayOnline стал основной платежной системой RUNET-ID</h2>
          <p>Процессинговый центр <a href="http://payonline.ru" target="_blank">PayOnline</a> стал официальным платежным партнером сервиса <a href="http://runet-id.com/" target="_blank"><nobr>RUNET-ID</nobr></a>. Ежедневно через <nobr>RUNET-ID</nobr> происходят регистрации на&nbsp;мероприятия медиа- и&nbsp;<nobr>интернет-индустрии</nobr>. Это более тысячи уникальных пользователей и&nbsp;потенциальных участников мероприятий, которые производят оплату своего участия в&nbsp;запланированных событиях через сайт.</p>
          <p>Производя денежные процедуры через интернет многие пользователи переживают за&nbsp;то, что их&nbsp;средства затеряются или уйдут не&nbsp;по&nbsp;назначению. PayOnline отвечают за&nbsp;безопасность вверенных им&nbsp;средств. Лидеры своего сегмента рынка, доказали работой и&nbsp;опытом, что их&nbsp;система прежде всего гарантирует точность в&nbsp;исполнении услуг.</p>
          <p>Сотрудничество с&nbsp;платежным <nobr>сервис-провайдером</nobr> делает процесс оплаты на&nbsp;сайте <nobr>RUNET-ID</nobr> быстрым и&nbsp;удобным. Помимо этого партнерство с&nbsp;процессинговым платежным центром это всегда выгодные условия для организаторов мероприятия и&nbsp;комфортная платежная среда для пользователей.</p>
          <p>Совместная профессиональная работа PayOnline и&nbsp;<nobr>RUNET-ID</nobr>, дает возможность <nobr>компаниям-организаторам</nobr> мероприятий получить самые выгодные условия сотрудничества и&nbsp;гарантированный удобный интерфейс взаимодействия между организатором и&nbsp;участниками.</p>
          <p><strong>История успеха:</strong> На&nbsp;протяжении многих лет сотрудничества, <nobr>RUNET-ID</nobr> и&nbsp;PayOnline успешно обслуживают такие крупные мероприятия, как RIW, РИФ+КИБ, Конференция САЙТ, TechCrunch и&nbsp;др.</p>
          <p><em><nobr><strong>RUNET-ID</strong></nobr>&nbsp;&mdash; крупнейший российский <nobr>интернет-ресурс</nobr>, посвященный отечественной <nobr>интернет-отрасли</nobr>. Портал объединил в&nbsp;себе календарь основных мероприятий Рунета, отраслевое СМИ, а&nbsp;также базу вакансий в&nbsp;<nobr>интернет-компаниях</nobr>. <nobr>RUNET-ID</nobr> позволяет не&nbsp;только получить информацию о&nbsp;крупнейших мероприятиях Рунета, но&nbsp;и&nbsp;организовать с&nbsp;его помощью собственное мероприятие, информируя целевую аудиторию и&nbsp;используя систему регистрации участников и&nbsp;оплаты.</em></p>
          <p><em><strong>PayOnline</strong>&nbsp;&mdash; универсальная система электронных платежей, позволяющая принимать на&nbsp;сайте оплаты по&nbsp;банковским картам, через QIWI Кошелек, WebMoney, Яндекс. Деньги, с&nbsp;помощью виртуальных карт мобильных операторов. На&nbsp;сегодняшний день компания занимает одну из&nbsp;лидирующих позиций на&nbsp;рынке электронных платежей в&nbsp;Рунете. PayOnline оказывает услуги <nobr>интернет-эквайринга</nobr> более чем 1&nbsp;500 предприятий <nobr>e-commerce</nobr> и&nbsp;обрабатывает платежи свыше 5&nbsp;млн. кардхолдеров, а&nbsp;также успешно сотрудничает с&nbsp;крупнейшими банками Евросоюза и&nbsp;Азии.</em></p>
      </article>
    </div>
  </div>
</div>