<style>
  h1 {
    font-size: 31px;
  }
  .event-content h2 {
    padding-bottom: 20px;
    padding-top: 40px;
    font-size: 29px;
  }
  .event-content h3 {
    margin-bottom: 20px;
    font-size: 21px;
  }
  .event-content li a {
    color: #2054bf;
  }
</style>

<h1>Экономика Рунета 2012</h1>

<div class="event-content" id="large-left">
  <ul style="margin-bottom: 40px;">
    <li><a href="#about">Oб исследовании</a></li>
    <li><a href="#partners">Партнеры</a></li>
    <li><a href="#experts">Эксперты</a></li>
    <li><a href="#results">Результаты исследования. Итоговый отчет</a></li>
    <li><a href="#presentation">Презентация исследования</a></li>
    <li><a href="#nextstep">Дальнейшие шаги</a></li>
    <li><a href="#infg-stages">Инфографика: Этапы исследования</a></li>
    <li><a href="#infg-results">Инфографика: Результат исследования</a></li>
  </ul>
  
  <h2 id="about">Oб исследовании</h2>
  <h3>История исследования</h3>
  <p>Проект исследования "Экономика Рунета" был инициирован в ходе апрельского <a href="http://2012.russianinternetforum.ru">РИФ+КИБ 2012</a> по инициативе Аналитического отдела <strong><a href="http://www.raec.ru">РАЭК</a></strong> и ряда интернет-компаний.</p> 
  <p>Традиционно - вот уже 16 лет - главная весенняя конференция Рунета открывается пленарным докладом, раскрывающим главные показатели развития отрасли. В 2012 году было решено пойти дальше - инициировав отдельное (ежегодное) исследование Экономики Рунета. </p>
  <p>Методика исследования разработана при участии <strong>Высшей Школой Экономики</strong>, основные векторы исследования согласованы с <strong>Boston Consulting Group (BCG)</strong>. </p>
  <p>Первоначальные глубинные интервью 78 экспертов были проведены в ходе РИФ+КИБ 2012.</p>
  <p>Дополнительно методика исследования и акценты исследования были обсуждены в ходе организованного РАЭК (в партнерстве с РВК и Руссофтом) IT-завтрака на <strong><a href="http://rocid.ru/events/forumspb12/">Петербургском Экономическом Форуме 2012</a></strong></p>
  <p>В течение периода май-июль 2012 года РАЭК и ВШЭ проводили на базе <strong><a href="http://www.rocid.ru">ROCID</a></strong> полевое исследование и массовый опрос экспертов.</p>
  <p>Результаты опроса - обрабатывались в течение сентября 2012 года и будут представлены <strong>на презентации 10 октября в РИА Новости.</strong></p>
  <h3>Цели и задачи исследования. Исследуемые рынки</h3>
  <p>Основная цель исследования – оценить текущее состояние тенденции развития российских рынков интернет-бизнеса, определить вклад интернет-экономики в экономику страны.</p>
  <p>Исследовательский проект «Экономика Рунета-2012» направлен на оценку объемов и состояния следующих основных российских интернет-рынков:</p>
  <ul style="padding-bottom: 20px;">
    <li><strong>Веб-разработка</strong></li>
    <li><strong>Контекстная реклама</strong></li>
    <li><strong>Медийная реклама</strong></li>
    <li><strong>Видеореклама</strong></li>
    <li><strong>SMM</strong></li>
    <li><strong>Поисковая оптимизация</strong></li>
    <li><strong>Коммерция - ритейл</strong></li>
    <li><strong>Коммерция - контент и игры</strong></li>
    <li><strong>Коммерция - платежи</strong></li>
    <li><strong>Хостинг и домены</strong></li>
    <li><strong>SaaS</strong></li>
  </ul>
  <p>По каждому из рынков выявляются <strong>следующие ключевые показатели</strong>:</p>
  <ul style="padding-bottom: 20px;">
    <li>Объемы рынка</li>
    <li>Прибыльность</li>
    <li>Динамика объема и прибыльности по сравнению с предыдущими годами</li>
    <li>Поквартальная динамика в течение года</li>
    <li>Структура рынка</li>
    <li>Прогноз динамики рынка в 2012 году</li>
  </ul>
  <p>Исследование состоит <strong>из двух основных частей</strong>:</p>
  <ul style="padding-bottom: 20px;">
    <li>Онлайн опрос экспертов-представителей игроков рынка. Анкета состоит из трех основных частей: информация об эксперте; финансовые данные по компании, которую представляет эксперт; финансовые оценки рынка в целом.</li>
    <li>Качественные (глубинные) интервью с экспертами, представляющими различные рынки.</li>
  </ul>
  
  <h2 id="partners">Партнеры</h2>
  <p>Инициаторы исследования: <strong><a href="http://www.raec.ru">РАЭК</a></strong> (Российская Ассоциация электронных коммуникаций) и <strong><a href="http://www.hse.ru">ВШЭ</a></strong> (Национальный исследовательский университет - Высшая школа экономики).</p>
  <p>Партнерами исследования выступают: <strong><a href="http://www.bcg.ru">BCG</a></strong> (Boston Consulting Group), <a href="http://www.google.ru/intl/ru/about/company/">Google</a>, <a href="http://corp.mail.ru">Mail.ru Group</a>, <a href="http://www.ozon.ru/context/detail/id/5085342/">OZON.ru</a>, <a href="http://www.fastlaneventures.ru/?page_id=1515">Fast Lane Ventures</a>.</p>
  
  <h2 id="experts">Эксперты</h2>
  <p>Экспертами исследования являются признанные отраслевые специалисты по 11 направлениям, совпадающим с изучаемыми рынками.</p>
  <p>Работа с экспертами велась как в ходе личных контактов исследователей, так и через систему <a href="http://www.rocid.ru">ROCID</a> - в рамках сформированных для исследования динамических экспертных групп. </p>
  <p>За период апрель-на сентябрь 2012 проведены следующие работы с экспертами:</p>
  <ul style="padding-bottom: 20px;">
    <li>Силами экспертов РАЭК выработаны подходы к сегментации интернет-рынка на <strong>11 суб-рынков</strong>, определены подходы к измерению экономик этих сегментов, определены списки экспертов по сегментам</li>
    <li>В ходе РИФ+КИБ 2012 проведено <strong>78 глубинных интервью</strong> (40-60 минут каждое) с представителями всех 11 исследуемых рынков, с привлечением преподавательского и студенческого стостава ВШЭ</li>
    <li>По итогам глубинных интервью силами экспертов ВШЭ подготовлены опросные анкеты для 2 типов экспертов: “гуру-эксперты” (по одному на каждый рынок) и “массовые эксперты” (минимум 10 на каждый рынок)</li>
    <li>Силами специалистов РАЭК осуществлено <strong>программирование опросных анкет</strong> обоих типов и подготовлены выборки экспертов из системы ROCID </li>
    <li>В течение мая проведена работа с <strong>"мега-экспертами"</strong></li>
    <li>В июне осуществлена переработка опросных анкет по итогам предложений и критических замечаний “мега-экспертов”</li>
    <li>В период июль-август проводились массовые опросы экспертов в виде <strong>полевых исследований и опросов</strong>, в результате которых собрано более 300 анкет.</li>
    <li>В сентябре производилась обработка результатов массовых опросов, обсуждение итогов с “мега-экспертами” и партнерами исследования.</li>
    <li>В октябре 2012 исследование будет презентовано и обсуждено с привлечением экспертов в ходе специальных мероприятий, в т.ч. в рамках Недели Российского Интернета <a href="http://www.riw12.com">RIW-2012</a>. </li>
  </ul>
  <h3>Список экспертов:</h3>  
  <div>
    <?php $flag = true;?>
    <?php foreach ($this->Experts as $expert):?>
      <?php $flag = !$flag;?>
      <div class="rocid-onesec">
        <div class="face"><img width="53" height="53" alt="" src="<?php echo $expert->GetMiniPhoto();?>"></div>
        <div class="info">
          <h3><a href="<?php echo RouteRegistry::GetUrl('user', '', 'show', array('rocid' => $expert->RocId));?>"><?php echo $expert->GetFullName();?></a><sup><?php echo $expert->RocId;?></sup></h3>
          <?if ($expert->GetPrimaryEmployment() !== null):?>
            <p><a href="<?php echo RouteRegistry::GetUrl('company', '', 'show', array('companyid' => $expert->GetPrimaryEmployment()->Company->CompanyId))?>"><?php echo $expert->GetPrimaryEmployment()->Company->Name;?></a></p>
          <?endif;?>
        </div>
      </div>
      <?php if ($flag):?>
        <div class="clear"></div>
      <?php endif;?>
    <?php endforeach;?>
  </div>
  
  <h2 id="results">Результаты исследования. Итоговый отчет</h2>
  <p>Основными итогами исследования станут:</p>
  <ul style="padding-bottom: 20px;">
    <li style="color: red;">Суммарный объем интернет-экономики и ее вклад в ВВП России (включая <strong>процент интернет-экономики от ВВП</strong>)</li>
    <li>Точки роста интернет-эономики</li>
    <li>Болевые точки и сдерживающие факторы</li>
    <li>Рекомендации для участников интернет-рынка, государства и профильных ассоциаций по дальнейшему стимулированию развития интернет-экономики</li>
  </ul>
  
  <p><strong>Результаты исследования</strong> будут представлены в виде самостоятельного продукта и презентованы интернет-игрокам, широкой общественности, СМИ, государству <strong>10 октября 2012 года в 11:00 в ходе специальной презентации в РИА Новостях</strong>.</p>
  <p>Результаты исследования и возможная модификация методики будут обсуждаться <strong>17-19 октября в Экспоцентре - в ходе Недели Российского Интернета - <a href="http://www.riw12.com">RIW-2012</a></strong>.</p>
  <p>Впоследствии исследование будет проводиться <strong>ежегодно</strong>.</p>
  
  <h3>Итоговый аналитический отчет</h3>
  <p>Итоги исследования будут систематизированы, обработаны и представлены в виде самостоятельного аналитического отчета.</p>
  <p>Отчет будет подготовлен в трех видах:</p>
  <ul style="padding-bottom: 20px;">
    <li><strong>В печатном виде</strong> (брошюра с инфографикой, интервью, таблицами и графиками): лайт-версия (готовится к 10 октября 2012 года) и полноценная версия (конец 2012 года).</li>
    <li><strong>В формате электронной презентации</strong>, содержащей основные итоги исследования</li>
    <li><strong>В электронном виде</strong> (размещение электронной версии на специальном интернет-ресурсе): PDF-версия + “листаемая” презентация с итогами исследования.</li>
  </ul>
  <p><strong>Результаты исследования</strong> будут представлены в виде самостоятельного продукта и презентованы интернет-игрокам, широкой общественности, СМИ, государству.</p>
  
  <h2 id="presentation">Презентация исследования</h2>
  <p>Результаты исследования будут эксклюзивно представлены в ходе специально организуемой Презентации / Пресс-конференции 10 октября в РИА Новости.</p>
  <h3>Предполагается следующий состав участников:</h3>
  <ul style="padding-bottom: 20px;">
    <li>"ключевой спикер" - представитель органа государственной власти</li> 
    <li>модератор - представитель РАЭК</li> 
    <li>содокладчик - представитель ВШЭ</li> 
    <li>Поддерживающие доклады (по сегментам) - руководство интернет-компаний Google, Mail.ru Group, OZON.ru, Fast Lane Ventures и др. </li> 
    <li>Интернет-эксперты</li>  
    <li>Представители СМИ</li> 
  </ul>
  <h3>Предварительный сценарный план мероприятия:</h3>
  <ul style="padding-bottom: 20px;">
    <li>Сбор участников (10:30-10:55)</li> 
    <li>Вступительное слово модератора (11:00)</li> 
    <li>Презентация основных результатов 11:00-11:20) и поддерживающие выступления (11:20-11:30)</li> 
    <li>Поддерживаюшие доклады, по сегментам) - руководство интернет-компаний Google, Mail.ru Group, OZON.ru, Fast Lane Ventures и др. (11:30-12:00)</li> 
    <li>Вопросы СМИ - ответы (12:00-12:20)</li> 
    <li>Продолжение общения в ходе кофе-брейка</li> 
    <li>Завершение мероприятия (13:00)</li> 
  </ul>
  <p><strong>В ходе Презентации будут представлены основные цифры (включая процент интернет-экономики от ВВП Росии), выводы и прогнозы.</strong></p>
  <p>Также будет распространена печатная "лайт-версия" отчета.</p>
  <p>Полноценная версия отчета будет подготовлена до конца 2012 года.</p>
  
  <h2 id="nextstep">Дальнейшие шаги</h2>
  <p>Результаты исследования и возможная модификация методики будут обсуждаться <strong>17-19 октября в Экспоцентре - в ходе Недели Российского Интернета - <a href="http://www.riw12.com">RIW-2012</a></strong>.</p>
  <p>Впоследствии исследование будет проводиться <strong>ежегодно</strong>.</p>
  
  <h2 id="infg-stages">Инфографика: Этапы исследования</h2>
  <p><img src="http://innumbers.ru/upload/i-research/raec_infographica_s.jpg" border="0" /></p>
  
  <h2 id="infg-results">Инфографика: Результат исследования</h2>
  <p><img src="http://innumbers.ru/upload/i-research/raec_infographica_2_s.jpg " border="0" /></p>
</div>

<div class="sidebar sidebarrapple">
  <?php echo $this->Banner;?>
</div>
<div class="clear"></div>