Здравствуйте, <?php echo $this->Name;?>!

Поздравляем с успешной регистрацией на ежегодную премию SaaS-решений «ОБЛАКА 2012», итоги которой будут подведены 18 октября 2012 года в Москве, в центре Digital October.

Что бы процедура регистрации была для Вас максимально быстрой и комфортной, просим заранее распечатать персональное приглашение и взять его с собой:
<?php echo $this->Link;?>


Начало регистрации:
в 18:00 (18 октября, четверг)

Ждем Вас по адресу:
Москва, Берсеневская набережная д.6 стр.3, Центр Digital October.

---
С уважением,
Оргкомитет Премии «Облака 2012»