<p>Здравствуйте, <?=$user->getShortName()?>.</p>

<p><strong>Ваша работа (или несколько работ) была подана на&nbsp;конкурс &laquo;Золотое приложение&raquo;</strong>. Мы&nbsp;проанализировали работы и&nbsp;просим всех участников ещё раз проверить, что всё в&nbsp;порядке с&nbsp;их&nbsp;оформлением.</p>

<p>Поскольку мы&nbsp;продлили оплату на&nbsp;сегодняшний день (по&nbsp;многочисленным просьбам участников), также сегодня вы&nbsp;можете <a href="http://2015.goldenapp.ru/personal/">отредактировать поданные работы</a>.</p>

<p><b>Итак, обратите внимание:</b></p>

<ol>
	<li>
	<p>Название не&nbsp;должно содержать длинных дескрипторов, мы&nbsp;всё равно удалим их&nbsp;руками. Также нежелательно использование CAPS LOCK. Например, &laquo;Physicists&raquo; лучше, чем &laquo;PHYSICISTS&nbsp;&mdash; крупнейшее в&nbsp;мире сообщество врачей общей практики и&nbsp;санитаров&raquo;.</p>
	</li>
	<li>
	<p>Обложка работы должна иметь правильные размеры, или хотя&nbsp;бы пропорции: 260&times;186. Набор обложек на&nbsp;странице номинации будет выглядеть вот так: <a href="https://yadi.sk/i/wzSSK0FNgHuth" target="_blank">https://yadi.sk/i/<wbr />wzSSK0FNgHuth</a>. У&nbsp;некоторых работ обложки &laquo;сплющены&raquo;, так как выбрана картинка неправильных пропорций (например, квадратная иконка приложения).</p>
	</li>
	<li>
	<p>&laquo;Скриншот для смартфона&raquo; и&nbsp;&laquo;Скриншот для планшета&raquo; не&nbsp;должны содержать &laquo;обвязку&raquo; в&nbsp;виде рамки iPhone или iPad, т.&nbsp;к. рамка генерируется на&nbsp;странице автоматически: <a href="https://yadi.sk/i/9PDigxrCgHutf" target="_blank">https://yadi.<wbr />sk/i/9PDigxrCgHutf</a> и&nbsp;<a href="https://yadi.sk/i/u1AW5bsHgHuto" target="_blank">https://yadi.sk/i/<wbr />u1AW5bsHgHuto</a><br />
	Не&nbsp;нужно в&nbsp;эти поля загружать просто абстрактные картинки, это именно скриншоты самого приложения, именно на&nbsp;смартфонах и&nbsp;на&nbsp;планшетах!</p>
	</li>
	<li>
	<p>Скриншоты могут быть анимированными GIF, но&nbsp;размер одной картинки ограничен 5&nbsp;МБ&nbsp;&mdash; пожалейте посетителей.</p>
	</li>
	<li>
	<p>Можно заливать только один скриншот для смартфона и&nbsp;один скриншот для планшета. Если у&nbsp;вас мультплатформенное приложение, выберите наиболее привлекательный дизайн. При необходимости сделать подробное описание приложения на&nbsp;разных платформах вы&nbsp;можете сделать это, например, в&nbsp;PDF, а&nbsp;ссылку на&nbsp;этот PDF добавить в&nbsp;поле &laquo;Ссылка на&nbsp;дополнительную информацию о&nbsp;приложении&raquo;.</p>
	</li>
	<li>
	<p><strong>Очень важно!</strong> Если ваше приложение платное, или для оценки требует обязательных покупок внутри приложения, либо обязательной регистрации во&nbsp;внешнем сервисе, дайте до&nbsp;7&nbsp;промокодов для жюри, либо опишите процесс, как обойти это ограничение, либо получить демо-доступ, в&nbsp;поле &laquo;Инструкции для жюри&raquo;.</p>
	</li>
	<li>
	<p>В&nbsp;некоторых случаях описание приложения скопировано из&nbsp;сторов и&nbsp;содержит разнообразную псевдографику, звёздочки и&nbsp;emoji. Пожалуйста, приведите описание в&nbsp;более &laquo;классический вид&raquo;, потому что, опять&nbsp;же, мы&nbsp;впоследствии сделаем это сами.<br />
	Два-три абзаца с&nbsp;описанием приложения&nbsp;&mdash; лучше, чем одно предложение. В&nbsp;том числе и&nbsp;для успешных результатов в&nbsp;народном голосовании. Многие посетители будут голосовать по&nbsp;скриншотам и&nbsp;описанию, не&nbsp;ставя само приложение. Расскажите о&nbsp;его уникальности!</p>
	</li>
</ol>

<p>Пожалуйста, займитесь этой задачей сегодня, чтобы мы&nbsp;могли быстрее открыть народное голосование и&nbsp;голосование жюри!</p>

<p><i>С&nbsp;рабочим приветом,</i><br />
<span><i>Оргкомитет конкурса &laquo;Золотое приложение&raquo;</i></span></p>
