<h2><?=$user->getFullName()?>, здравствуйте!</h2>

<p>Мы&nbsp;видим, что у&nbsp;Вас есть выставленные, но&nbsp;неоплаченные счета на&nbsp;безналичную оплату за&nbsp;участие в РИФ+КИБ 2017.</p>

<p><strong>Что теперь делать?</strong></p>

<ol>
	<li>
	<p><strong>Если вы&nbsp;не&nbsp;оплачивали счет</strong>, то распечатать&nbsp;его&nbsp;можно в вашем Личном кабиенте на сатйе&nbsp;<a href="http://runet-id.com">RUNET-ID</a>, в разделе &quot;Мои закзы&quot;.</p>
	</li>
	<li>
	<p><strong>Если вы&nbsp;оплатили счет до 23&nbsp;февраля</strong>, но&nbsp;подтверждение о&nbsp;присвоении статуса &laquo;Участник&raquo; (в&nbsp;случае оплаты рег.взноса) &mdash; так и&nbsp;не&nbsp;пришло, просьба выслать нам на&nbsp;<a href="mailto:fin@runet-id.com">fin@runet-id.com</a> скан-копию платежного поручения с&nbsp;отметкой банка. Мы&nbsp;все проверим и&nbsp;ускорим проставление Вам соответствующих статусов.</p>
	</li>
	<li>
	<p><strong>Если вы&nbsp;оплатили другой счет</strong> или использовали иной способ оплаты, то&nbsp;ничего делать не&nbsp;нужно.</p>
	</li>
</ol>

<p>Напоминаем, что на&nbsp;сайте Форума к&nbsp;оплате принимаются все виды платежей: банковские карты, электронные деньги.</p>
