<a href="http://tech.rif.ru/"><img alt="" src="http://runet-id.com/img/mail/2016/title.png" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" /></a>

<h2><?=$user->getShortName();?>, здравствуйте!</h2>

<p>2 октября Ульяновск соберет самую большую тусовку ИТ-специалистов со всего Поволжья. В Ленинском Мемориале пройдет российский форум по технологиям и разработке.<br />
Вход бесплатный при условии регистрации на<a href="http://tech.rif.ru/"> сайте</a>!</p>

<p><strong>Специально для вас мы собрали самые интересные новости #РИФТЕХа за последний месяц:</strong></p>

<ol>
	<li>Программа Форума сформирована и опубликована на 80%. Специально для вас мы пригласили лучших экспертов своей области. Начать знакомство с ними можно на <a href="http://tech.rif.ru/program">нашем сайте</a>.</li>
	<li>Формат РИФ.Технологии &ndash; это 1 большой зал с 10 докладами на ключевые технологические тематики. В этом году это: веб-разработка, тестирование, разработка мобильных приложений, робототехника, управление разработкой highload-проектах, управление распределенной командой, аналитика рынка заказной разработки.</li>
	<li>Диалоги о технологиях &ndash; дополнительные площадки на 3 этаже Ленинского Мемориала, где можно&nbsp;обсудить любые вопросы технологий с приглашенными экспертами вне главного потока докладов.&nbsp;Темы &laquo;кулуарных бесед&raquo; вот-вот будут анонсированы на сайте.</li>
	<li>Мастер-класс по робототехнике &laquo;Быстрая реализация инженерных проектов&raquo; от мирового бренда National Instruments &ndash; практическое занятие для всех тех, кто занимается робототехникой и мехатроникой.<br />
	Для участия требуется <a href="https://goo.gl/forms/VtU4BM2pbAUWXBne2">дополнительная запись</a>.&nbsp;Подробности занятия в программе:&nbsp; <a href="http://tech.rif.ru/program">http://tech.rif.ru/program</a> (Алексей Бурматов)</li>
	<li>Робозона &ndash; на выставке будет функционировать зона с роботами и робоиграми. Робот-тусовщик, робот-фотограф, робот-художник, кибербой под куполом, обо всем можно почитать <a href="http://tech.rif.ru/about">тут</a>.</li>
	<li>#РИФТЕХ &ndash; запомните этот хештег. Это нужно не только для отслеживания новостей в соц.сетях. Через него будет вестись текстовая онлайн трансляция на всех плазмах площадки.</li>
</ol>

<p>Ждем вас 2 октября в Ленинском Мемориале на самой массовой технической конференции Поволжья!</p>

<p>&nbsp;</p>
