<h3>Здравствуйте, <?=$user->getShortName()?>.</h3>

<p><strong>Вы&nbsp;зарегистрировались на&nbsp;конференцию <a href="http://www.ibcrussia.com/?utm_source=ibcvirtrass">&laquo;Интернет и&nbsp;Бизнес. Россия&raquo;</a>, но&nbsp;пока не&nbsp;оплатили участие.</strong></p>

<p>До&nbsp;начала мероприятия остаётся немногим более двух недель. Мы&nbsp;будем рады видеть Вас в&nbsp;числе её&nbsp;участников <strong>27&nbsp;и&nbsp;28&nbsp;ноября</strong> в&nbsp;Digital October.</p>

<p>Программа конференции почти полностью сформирована. Вот лишь некоторые из&nbsp;самых интересных подтвержденных докладов:</p>

<ul>
	<li>Дмитрий Школьников (Mail.Ru Group) покажет <strong>свежие кейсы автоматизации</strong> таргетированных рекламных кампаний с&nbsp;цифрами по&nbsp;росту ROI.</li>
	<li>Аскар Рахимбердиев (&laquo;МойСклад&raquo;) расскажет о&nbsp;специфике финансовых метрик при создании <strong>интернет-сервиса по&nbsp;модели freemium</strong>.</li>
	<li>Евгений Власов (CallTouch) продемонстрирует, <strong>как снизить стоимость лида до&nbsp;5&nbsp;раз</strong> с&nbsp;помощью call tracking.</li>
	<li>Александр Богданов (AGIMA) объяснит, как разработать <strong>стратегию бренда для мобильной среды</strong> и&nbsp;создать действительно удобный интерфейс приложения для смартфона и&nbsp;планшета.</li>
	<li>Родион Насакин (Evernote) представит <strong>маркетинговую стратегию Evernote</strong> для мобильных клиентов мультиплатформенного сервиса.</li>
	<li>Игорь Селицкий (Lamoda.ru) расскажет о&nbsp;том, какую роль поисковое продвижение играет в&nbsp;мультиканальных атрибуциях, и&nbsp;<strong>как измерять </strong><strong>KPI</strong> после скрытия ключевых фраз со&nbsp;стороны поисковиков.</li>
</ul>

<p>Кроме того, ведущие специалисты &laquo;Яндекс&raquo;, Google и&nbsp;Mail.ru Group представят <strong>новинки ведущих поисковых систем</strong> и&nbsp;ответят на&nbsp;ваши вопросы.</p>

<p>На&nbsp;конференции запланировано большое количество практикумов, на&nbsp;которых вы&nbsp;сможете получить <strong>полезные практические навыки:</strong> автоматизация таргетированной рекламы, создание посадочной страницы, A/B-тестирование страниц сайта, расчёт эффективности email-кампании, аудит рекламной кампании в&nbsp;Google AdWords и&nbsp;&laquo;Яндекс.Директ&raquo; и&nbsp;многое другое.</p>

<p><strong>Программа конференции публикуется на&nbsp;странице:</strong><br />
​<a href="http://ibcrussia.com/program/?utm_source=ibcvirtrass">http://ibcrussia.com/program/</a>.</p>

<p>Чтобы <strong>посетить программную часть конференции</strong>, вам необходимо войти в&nbsp;<a href="http://ibcrussia.com/my/?utm_source=ibcvirtrass">личный кабинет</a> на&nbsp;ibcrussia.com, сформировать счёт и&nbsp;оплатить его.</p>

<p>Возможно, у&nbsp;вас есть вопросы о&nbsp;программе или условиях участия в&nbsp;конференции? Мы&nbsp;готовы ответить на&nbsp;ваши вопросы:</p>

<ul>
	<li><a href="mailto:reg@ibcrussia.com">reg@ibcrussia.com</a></li>
	<li><nobr class="phone">+7 (495) 258-28-10</nobr></li>
</ul>

<p>Если хотите, мы&nbsp;можем сами позвонить вам в&nbsp;удобное для вас время. Для этого просто оставьте нам свой телефон.</p>

<p><em>С&nbsp;уважением,<br />
Оргкомитет конференции &laquo;Интернет и&nbsp;Бизнес. Россия&raquo;</em></p>
