<h3>Добрый день!</h3>

<p>В самом разгаре второй&nbsp;день работы <a href="http://phdays.ru">PHDays VI</a>.&nbsp;</p>

<p><strong>Важная информация для тех, кому необходимы отчетные документы:</strong></p>

<p>Если Ваша организация оплачивала&nbsp;ваше участие в конференции по безналичному расчету, Вашей бухгалтерии понадобятся отчетные документы.</p>

<p>Отчетные документы уже подготовлены для Вас и находятся окло стойки регистрации на&nbsp;&nbsp;перовом этаже ЦМТ.</p>

<p>Просим Вас обязательно забрать&nbsp;закрывающие &nbsp;документы.</p>

<p>Хорошей и продуктивной работы на PHDays VI! &nbsp;</p>

<p>---<br />
С уважением,<br />
Оргкомитет&nbsp;PHDays VI<br />
&nbsp;</p>
