<p style="line-height: 20.7999992370605px;">Добрый день, <?=$user->getShortName()?>!</p>

<p style="line-height: 20.7999992370605px;">Если Вы или Ваша организация оплачивали участие в СПИК 2015 по безналичному расчету, Вашей бухгалтерии понадобятся&nbsp;<strong>отчетные документы</strong>. Они уже подготовлены для Вас и находятся&nbsp;<strong>на стойке оргкомитета</strong>.</p>

<p style="line-height: 20.7999992370605px;"><img src="http://take.ms/80VNV" style="height: auto; width: 100%;" /></p>

<p style="line-height: 20.7999992370605px;">Просим Вас обязательно подойти на стойку регистрации&nbsp;до 17:00 и забрать документы. Там же Вы можете оформить командировочные удостоверения.</p>

<p style="line-height: 20.7999992370605px;">Хорошей и продуктивной работы на <span style="line-height: 20.7999992370605px;">СПИК 2015</span>!</p>
