<h4>Здравствуйте!</h4>

<p>В настоящее время мы проводим on-line опрос, посвященный современному интернет-сообществу и компаниям, работающим в информационной сфере. Мы хотели бы предложить вам принять участие в этом опросе.</p>

<p>Заполнение анкеты займет не более 10-15 минут.</p>

<p>Вся информация, которую мы получим от вас, останется строго конфиденциальной и будет использована только для статистического анализа.</p>

<p>Мы будем рады видеть вас среди участников нашего исследования! Ваше мнение крайне важно для нас!</p>

<p>Для начала опроса перейдите по ссылке:</p>
<h2><a href="<?=$user->getFastauthUrl(Yii::app()->createUrl('/competence/main/index/', ['id' => 6]))?>">Начать опрос</a></h2>
