<?$regLink = "http://2014.russianinternetforum.ru/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'vyeavbdanfivabfdeypwgruqe'), 0, 16);?>

<h2><?=$user->getShortName();?>, здравствуйте!</h2>

<p>Вы&nbsp;&mdash; участник <nobr>18-го</nobr> Российского Интернет Форума, РИФ+КИБ 2014, который пройдет <nobr>23&mdash;25 апреля</nobr> 2014 года в&nbsp;подмосковном пансионате &laquo;Поляны&raquo;.</p>

<p><strong>Ваш статус:</strong><br />
<span style="font-size: 24px;">ПРЕДСТАВИТЕЛЬ СМИ</span></p>

<p>Этот статус гарантирует Вам максимальное участие в мероприятиях Форума.</p>

<ol>
	<li>Участвовать в Открытии РИФ+КИБ 2014</li>
	<li>Принимать участие в конференционной программе &ndash; посещать любой из 9 конференц-залов все 3 дня работы Форума</li>
	<li>Посещать Выставку РИФ+КИБ 2014</li>
	<li>Принимать участие в мероприятиях Программы+</li>
	<li>После окончания Форума &ndash; Вам будут доступны презентации докладчиков и видеозаписи выстулений (залы 1-7)</li>
</ol>

<p>Официальное Открытие РИФ+КИБ 2014 состоится 23 апреля в 10:00 в Кинозале Корпуса №1 (Зал-1).&nbsp;</p>

<p>Стойки регистрации участников будут работать все дни проведения Форума, с утра до вечера (подробный режим работы &ndash; в Вашем Путевом листе). По прибытию на площадку Вам необходимо пройти к стойке &laquo;Регистрация СМИ&raquo; для получения бейджа &ldquo;СМИ&rdquo; и раздаточных материалов. Обратите внимание, что персональный бейдж выдается один раз, Вам необходимо предъявлять его каждый раз при проходе на территорию пансионата &ldquo;Поляны&rdquo; в любой из дней посещения Форума.</p>

<h3>ОРГКОМИТЕТ РИФ+КИБ 2014 НАСТОЯТЕЛЬНО РЕКОМЕНДУЕТ:</h3>
<ol>
    <li><strong>Распечатать и&nbsp;взять с&nbsp;собой Ваш персональный путевой лист</strong> (<a href="http://showtime.s3.amazonaws.com/RIFKIB_2014_20140421_101442_20140421_101455.png">скриншот</a>)&nbsp;&mdash; это значительно ускорит Вашу регистрацию на&nbsp;месте</li>
    <li>Внимательно изучить схему проезда до&nbsp;пансионата &laquo;Поляны&raquo; удобным Вам видом транспорта и&nbsp;схему территории Форума</li>
    <li>Изучить <a href="http://2014.russianinternetforum.ru/program/">Программу</a> конференционных мероприятий и&nbsp;<a href="http://2014.russianinternetforum.ru/pplus/">Программу+</a></li>
    <li>Воспользоваться возможностью сформировать &laquo;Моё расписание&raquo; (для этого достаточно <a href="http://showtime.s3.amazonaws.com/RIFKIB_2014_20140421_101634_20140421_101734.png">нажать на&nbsp;значок &laquo;звездочки&raquo;</a> рядом с&nbsp;интересной Вам секцией)</li>
    <li>Обязательно найти себя в&nbsp;секциях, где Вы&nbsp;участвуете в&nbsp;роли Докладчика, внести в&nbsp;план Вашего посещения Форума те&nbsp;даты и&nbsp;время, когда проходит Ваша секция</li>
    <li>Прибыть на&nbsp;площадку не&nbsp;менее чем за&nbsp;40&nbsp;минут до&nbsp;начала секции / мероприятия, которое Вы&nbsp;планируете посетить</li>
</ol>

<h3>ОБЯЗАТЕЛЬНОЕ ДЕЙСТВИЕ: </h3>
<p>Распечатать Путевой лист и&nbsp;парковочный талон Докладчика в&nbsp;Личном кабинете:</p>
<p align="center" style="text-align: center"><a href="<?=$regLink?>" style="display: inline-block; text-decoration: none; background: #32ADF7; border: 3px solid #32ADF7; color: #FFFFFF; font-size: 20px; border-radius: 3px; margin: 0 auto; padding: 16px; line-height: 14px; text-align: center; width: 300px;">ЛИЧНЫЙ КАБИНЕТ</a></p>

<p>За комментариями и цитатами экспертов и оргкомитета Вы можете обращаться в пресс-службу по адресу <a href="mailto:pr@raec.ru">pr@raec.ru</a></p>

<h3>СОВЕТУЕМ ПОСЕТИТЬ 23 АПРЕЛЯ&nbsp;</h3>

<ul>
	<li><span style="line-height: 1.6em;">в 12:00 - торжественная посадка яблоневой аллеи в честь 20-летия Рунета</span></li>
	<li><span style="line-height: 1.6em;">в 13:30 - &nbsp;пресс-конференция LunaCloud</span></li>
	<li><span style="line-height: 1.6em;">весь день конференция &nbsp; UpStartConf</span></li>
	<li>21:00 благотворительный аукцион&nbsp;</li>
</ul>

<p>До встречи на Форуме!</p>
