<p><strong><?=$user->getShortName();?>, здравствуйте!</strong></p>

<p>Вы&nbsp;зарегистрировались на&nbsp;<a href="http://www.riw.moscow">RIW 2016</a>, а&nbsp;также&nbsp;Вы сформировали счёт на&nbsp;оплату Проф.участия в&nbsp;Форуме по&nbsp;специальной цене (в&nbsp;рамках акции Early Birds @ RIW 2016).</p>

<p><strong>По&nbsp;нашим данным, Вы&nbsp;не&nbsp;завершили процесс оплаты этого счёта.</strong></p>

<p>Для завершения процедуры регистрации и&nbsp;получения статуса &laquo;Проф. участник RIW 2016&raquo; необходимо оплатить сформированный счёт.</p>

<p>Также информируем, что оплатить участие можно не&nbsp;только как юридическое лицо, к&nbsp;оплате доступны все виды платежей: банковские карты, электронные деньги, безналичная оплата от&nbsp;организации.</p>

<p>Вы&nbsp;можете оплатить как свое личное участие, так и&nbsp;участие Ваших коллег&nbsp;&mdash; это также возможно сделать через Ваш Личный кабинет.</p>

<p><strong>Внимание!<br />
Для оплаты с</strong><strong>чёта осталось всего 3&nbsp;дня.</strong></p>

<p><span style="line-height: 1.6em;">Далее счёт аннулируется, и&nbsp;Вы сможете заново оформить статус &laquo;Проф.участия&raquo; уже по&nbsp;возросшей цене (от&nbsp;5&nbsp;000 до&nbsp;8&nbsp;000 рублей в&nbsp;зависимости от&nbsp;даты оплаты).</span></p>

<p>Регистрация в&nbsp;качестве Проф.участника открывает следующие возможности: право посещения всех 3&nbsp;дней работы Форума, получение чипированного бейджа участника, посещение всех 7&nbsp;залов без ограничения, посещение 4&nbsp;бизнес-зон, участие в&nbsp;партнерских программах, акциях и&nbsp;спецпроектах, доступ к&nbsp;видеоматериалам и&nbsp;презентациям докладчиков по&nbsp;итогам Форума и&nbsp;многое другое.</p>
