<p><b>Здравствуйте, <?=$user->getShortName()?>!</b></p>

<p>Мы&nbsp;видим, что у&nbsp;вас есть выставленные, но&nbsp;неоплаченные счета за&nbsp;участие в&nbsp;Международной мобильной конференции <a href="https://mblt.ru/ru?utm_source=runetid">MBLT17</a>. Конференция состоится уже завтра!</p>

<p><b>Что делать?</b></p>

<ol>
	<li>
	<p>Если вы&nbsp;не&nbsp;оплачивали счёт, то&nbsp;сделайте это сейчас в&nbsp;<a href="https://pay.runet-id.com/mblt17/">личном кабинете</a> участника.</p>
	</li>
	<li>
	<p>Если вы&nbsp;оплатили счёт до&nbsp;24&nbsp;апреля, но&nbsp;подтверждение о&nbsp;присвоении статуса &laquo;Участник&raquo; так и&nbsp;не&nbsp;пришло, просьба выслать нам на&nbsp;fin@runet-id.com скан-копию платёжного поручения с&nbsp;отметкой банка. Мы&nbsp;всё проверим.</p>
	</li>
	<li>
	<p>Если вы&nbsp;оплатили счёт 24&nbsp;апреля, то&nbsp;можно ничего не&nbsp;делать&nbsp;&mdash; ваша оплата будет зачислена во&nbsp;вторник. Однако, если подтверждение о&nbsp;присвоении статуса &laquo;Участник&raquo; не&nbsp;придёт до&nbsp;начала конференции, возьмите с&nbsp;собой распечатанную платёжку с&nbsp;отметкой банка и&nbsp;предъявите её&nbsp;на&nbsp;регистрации.</p>
	</li>
	<li>
	<p>Если ваша компания не&nbsp;успевает оплатить счёт до&nbsp;мероприятия, вы&nbsp;можете прислать на&nbsp;<a href="mailto:fin@runet-id.com">fin@runet-id.com</a> гарантийное письмо. <a href="https://docs.google.com/document/d/1n9CTNyJcaQvLod093b9S859fyZF9f3nKbrNLSEFnQ74/edit?usp=sharing">Пример письма</a> во&nbsp;вложении.</p>
	</li>
	<li>
	<p>Если вы&nbsp;оплатили другой счёт или использовали иной способ оплаты, то&nbsp;ничего делать не&nbsp;нужно.</p>
	</li>
</ol>

<p>К&nbsp;оплате доступны все виды платежей: банковские карты, электронные деньги, до&nbsp;конца сегодняшнего дня (24&nbsp;апреля) доступна возможность оплаты по&nbsp;счёту для юридических лиц.</p>

<p>Напоминаем вам, что сегодня последний день для оплаты счёта!</p>
