<img alt="" src="http://runet-id.com/img/mail/2016/gappl.png" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" />

<h2><?=$user->getShortName();?>, здравствуйте!</h2>

<p><strong>30 мая началось народное голосование и работа жюри в конкурсе &ldquo;Золотое приложение 2016&rdquo;.</strong><br />
Посмотреть полный список работ в номинациях можно в соответствующем&nbsp;<a href="http://2016.goldenapp.ru/nominations/" target="_blank">разделе на сайте конкурса.</a></p>

<p>В online-голосовании могут принять участие все желающие, поэтому приглашайте к голосованию своих пользователей, коллег, друзей и всех, кто готов вас поддержать. Голосовать можно&nbsp;либо с помощью аккаунтов в социальных сетях, либо через сервис Runet-ID.<br />
<br />
Один голос от Runet-ID приравниваться к 10 лайкам в социальных сетях. При этом, голос от Runet-ID учитывается только после подтверждения голоса через электронную почту, привязанную к Runet-ID.&nbsp;<br />
Количество голосов не влияет на решения жюри и победу в номинациях. Подробнее про голосование можно&nbsp;<a href="http://2016.goldenapp.ru/about/" target="_blank">прочитать</a>.</p>

<p>Оргкомитет конкурса будет следить за накрутками голосов с помощью ботов и оставляет за собой право аннулировать голоса, которые сочтёт &laquo;накрученными&raquo; любым способом, после закрытия голосования.</p>

<p>Из работ, набравших больше всего голосов, оргкомитет конкурса выберет победителя в номинации &laquo;Приз зрительских симпатий&raquo;.&nbsp;</p>

<p><strong>Желаем вам удачи и побед!&nbsp;</strong></p>
