<p>Здравствуйте,&nbsp;<?=$user->getShortName()?>.</p>

<p><strong>Вы начали процесс регистрации на конференцию <a href="http://itogi2016.raec.ru">&quot;Рунет 2016: Итоги года&quot;</a>, Вы выставили, но не оплатили счет за участие.&nbsp;</strong></p>

<p>Напоминаем, что мероприятие состоится уже 14 декабря (среда), и для укорения Вашей регистрации &ndash; рекомендуем оплатить счет в ближайшее время, либо (если Вы его уже оплатили или в случае возмникновения любых дополнительных вопросов) &ndash; связаться с нами по адресу <a href="mailto:itogi2016@raec.ru">itogi2016@raec.ru</a></p>

<p><em>С уважением,&nbsp;<br />
Оргкомитет конференции &quot;Рунет 2016: Итоги года&quot;&nbsp;</em></p>
