<p><strong><?=$user->getShortName();?>, приветствуем!</strong></p>

<p>Кто&nbsp;бы мог подумать, что открытые данные, big-data, интернет-вещей и&nbsp;единый стандарт сайтов госуслуг будут обсуждать на&nbsp;форуме &laquo;Интернет+Общество&raquo;. Тем не&nbsp;менее, Институт Развития Интернета серьезно взялся за&nbsp;эти темы и&nbsp;выделил под них отдельные секции с&nbsp;крутыми спикерами.</p>

<hr style="border: 0; border-top: 1px solid #eaeaea; margin: 35px 0;" />
<p><strong>Хотите быть в&nbsp;курсе, как интернет изменит нашу жизнь в&nbsp;ближайшие несколько лет?</strong></p>

<p>Участвуй в&nbsp;дискуссии и&nbsp;меняй его вместе с&nbsp;экспертами интернет-отрасли и&nbsp;докладчиками форума <strong>Артемом Геллером</strong> (Лаборатория Артема Геллера), <strong>Денисом Шершневым</strong> (ДИТ Москвы), <strong>Иваном Бегтиным</strong> (Информационная культура, НП), <strong>Василием Пушкиным</strong> (Аналитический центр при Правительстве РФ), <strong>Сергеем Плуготаренко</strong> (РАЭК), <strong>Еленой Артемьевой</strong> (ФРИИ), <strong>Сергеем Шавкуновым</strong> (J&rsquo;son &amp;&nbsp;Partners Consulting), <strong>Алексеем Каштановым</strong> (AmberDATA).</p>

<hr style="border: 0; border-top: 1px solid #eaeaea; margin: 35px 0;" />
<p><strong>Что обсуждаем?</strong></p>

<ul>
	<li>
	<p>Открытые данные, как фактор повышения качества жизни россиян.</p>
	</li>
	<li>
	<p>Интернет вещей и&nbsp;аналитика больших данных, как драйвер трансформации общественных отношений.</p>
	</li>
	<li>
	<p>Персональные данные, анонимизация данных для их&nbsp;дальнейшего использования.</p>
	</li>
	<li>
	<p>Внедрение технологий интернета вещей и&nbsp;больших данных в&nbsp;общественной сфере. Умные города, ЖКХ, здравоохранение, безопасность.</p>
	</li>
	<li>
	<p>Интернет вещей в&nbsp;доме, квартире, офисе.</p>
	</li>
	<li>
	<p>Неэффективность и&nbsp;разобщенность системы сайтов государственных и&nbsp;бюджетных сруктур.</p>
	</li>
	<li>
	<p>Ведущие мировые и&nbsp;национальные способы создания эффективной и&nbsp;удобной системы вэб-взаимодействия с&nbsp;гражданами. Российский путь</p>
	</li>
</ul>

<hr style="border: 0; border-top: 1px solid #eaeaea; margin: 35px 0;" />
<p><strong>Есть что сказать?</strong></p>

<p><a href="https://runet-id.com/event/iri-forum-soc16">Регистрируйся и&nbsp;приходи!</a> О&nbsp;других докладах форума&nbsp;&mdash; на&nbsp;<a href="http://forums.iri.center/society/program">сайте форума</a>.</p>

<p>Удачи и&nbsp;до&nbsp;встречи 14&nbsp;июня!</p>
