<p><b>Здравствуйте, <?=$user->getShortName()?>!</b></p>

<p>Благодарим Вас за интерес к конференции <a href="http://www.msdevcon.ru/">DevCon 2015</a>, посвященной разработке под платформу Microsoft!</p>

<p>Напоминаем, что заказанный Вами счет на оплату участия в конференции не был оплачен в течение 5 рабочих дней. Обращаем Ваше внимание на то, что <a href="http://www.msdevcon.ru/conditions">специальная цена</a> билета действительна <strong><u>до 20 марта 2015 г.</u></strong></p>
</br>

<p class="p1" style="text-align:center"><b><a href="https://www.msdevcon.ru/account" style="color:#fff;text-decoration: none;user-select: none;padding: .7em 1.5em;outline: none;background:#4B9B1A">Оплатить участие</a></b></p>

<p>&nbsp;</p>

<p><u>DevCon 2015</u> &ndash; это два насыщенных дня, в течение которых вас ожидают:</p>
<ul>
	<li>более 50 технических сессий по ключевым продуктам и решениям;</li>
	<li>мастер-классы, круглые столы и хакатоны;</li>
	<li>общение с лучшими экспертами отрасли;</li>
	<li>вечерняя программа;</li>
	<li>спортивные и развлекательные мероприятия на свежем воздухе.</li>
</ul>