<a href=""><img alt="MBLT16" src="http://runet-id.com/img/mail/2016/MNVO166.png" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" /></a>
<h2><?=$user->getShortName();?>, здравствуйте!</h2>


<p>Информационно-аналитическое агентство TelecomDaily приглашает на Национальную конференцию <strong>&laquo;Виртуальные операторы подвижной радиотелефонной&nbsp; связи в Российской Федерации </strong><strong>&ndash; </strong><strong>MVNO</strong> <strong>Russia</strong><strong> 2016</strong><strong>&raquo;, </strong>которая состоится 9 июня 2016 г.,&nbsp; в отеле Holiday Inn Suschevsky, по адресу: Москва, ул. Сущёвский вал, д. 74 &nbsp;</p>

<p>В последние несколько лет в России значительно увеличился интерес к бизнес-модели MVNO, со стороны не только операторов связи, но и корпоративного сектора. Это стало возможным благодаря активной позиции госрегулятора и введению ряду услуг, например переносимости номера (NMP). В этом году на конференции будут обсуждаться вопросы дальнейшего развития института Виртуальных операторов, сред и которых:</p>

<ul>
	<li>Основные тенденции развития рынка MVNO в России</li>
	<li>Перспективы моделей Full MVNO и Light MVNO в России</li>
	<li>Новые точки роста: диверсификация операторских предложений при развитии MVNE&nbsp;</li>
	<li>О нормативном правовом регулировании и подходах к виртуализации сетей связи</li>
	<li>Требования к сетям MVNO, порядок ввода в эксплуатацию, государственный контроль (надзор) в отношении операторов сетей MVNO</li>
	<li>Особенности лицензирования и разрешительных процедур для сетей MVNO</li>
	<li>Влияние бизнес-модели Full MVNO на состав и функциональность технических решений&nbsp; для построения ядра сети</li>
	<li>Специфика запуска ОТТ ТВ сервиса для мобильного оператора с абонентской базой диаспор по всему миру</li>
	<li>MVNO в условиях MNP</li>
	<li>Полноценный российский MVNO &ndash; опыт &laquo;Билайн&raquo; и SIM SIM</li>
	<li>Применение модели &nbsp;MVNO для организации сети&nbsp;служебного назначения&nbsp; на базе LTE450</li>
	<li>Возможности совместного использования оборудования в проектах MVNO</li>
	<li>Этнические MVNO &ndash; развитие новых рынков для российских операторов виртуальной сотовой связи</li>
</ul>

<p>В Конференции примут участие:</p>

<p><strong><em>Павел ВЕЛИКАНОВ</em></strong><em>, директор департамента мобильного бизнеса ОАО &laquo;МТТ&raquo; </em></p>

<p><strong><em>Михаил ХАЗОВ</em></strong><em>, начальник отдела, Департамент регулирования радиочастот и сетей связи, Минкомсвяь России</em></p>

<p><strong><em>Денис ПАЛЬЦИН</em></strong><em>, начальник Управления контроля и надзора в сфере связи, Роскомнадзор</em></p>

<p><strong><em>Николай Орлов</em></strong><em>, заместитель начальника Управления разрешительной работы в сфере связи, Роскомнадзор</em></p>

<p><strong><em>Владимир ФРЕЙНКМАН</em></strong><em>, директор по маркетингу и системным исследованиям ООО &laquo;НТЦ ПРОТЕЙ&raquo; </em></p>

<p><strong><em>Максим ГАРУСЕВ</em></strong><em>,&nbsp; директор Департамент маркетинга, ПАО МГТС</em></p>

<p><strong><em>Александр ПОПОВСКИЙ</em></strong><em>, исполнительный вице-президент по стратегии и развитию бизнеса, ПАО ВымпелКом </em></p>

<p><strong><em>Максим ФАЯЗОВ</em></strong><em>, старший </em><em>юрисконсульт</em><em>, ПАО &laquo;МегаФон&raquo;</em></p>

<p><strong><em>Андрей БОГДАНОВ</em></strong><em>, директор по информационным технологиям Yota</em></p>

<p><strong><em>Юрий ГОРШКОВ</em></strong><em>, председатель Совета Директоров ЗАО &laquo;МС-СПЕЦТЕЛЕКОМ&raquo;</em></p>

<p><strong><em>Олег СВИРСКИЙ</em></strong><em>, начальник управления по техническому развитию, ООО &laquo;Транснефть Телеком&raquo;</em></p>

<p><strong><em>Руслан ГУРДЖИЯН</em></strong><em>, управляющий Директор Дирекции по развитию цифрового бизнеса Сбербанка, генеральный директор СБ-Телеком, группа Сбербанк</em></p>

<p><strong><em>Сергей ПУХАРЕВ</em></strong><em>, руководитель проекта МВНО, </em><em>АО &laquo;ЭР-Телеком Холдинг&raquo;</em></p>

<p><strong><em>Василий ЛЕВЧИК</em></strong><em>, старший менеджер </em><em>GR-департамента, Теле2</em></p>

<p><strong><em>Элдар РАЗРОЕВ</em></strong><em>, независимый эксперт</em></p>

<p><strong><em>Роман ЛЕЩЕНКО</em></strong><em>,</em><em> директор Департамента по продуктам и маркетингу</em><em>, &laquo;Нэт Бай Нэт Холдинг&raquo;</em></p>

<p>Дополнительная информация на сайте конференции: <a href="http://www.tmtconferences.ru/mvno2016.html">http://www.tmtconferences.ru/mvno2016.html</a></p>

<p>Зарегистрироваться на конференцию по номеру телефона: +7 (499) 703-1483 доб. 101; отправив сообщение на е-mail: conf@tdaily.ru; или на сайте конференции: <a href="http://www.tmtconferences.ru/mvno2016.html">http://www.tmtconferences.ru/mvno2016.html</a></p>

<p><strong>До встречи на конференции</strong>!</p>
