<img src="https://monosnap.com/file/eq7YJtuothxwYTuk1SD2LshSrFKw3D.png" />
<h3>Здравствуйте,&nbsp;<?=$user->getFullName()?>!</h3>

<p>19 апреля 2017 года в рамках РИФ+КИБ 2017 - крупнейшего интернет-форума страны РАЭК на базе платформы Runet-id.com запускает специальный проект &ndash; Prof-IT / Wiki РАЭК (<a href="http://wiki.runet-id.com">http://wiki.runet-id.com</a>).</p>

<p>Цель проекта &ndash; создать уникальную базу презентаций спикеров &nbsp;ключевых мероприятий отрасли, представленных в календаре <a href="http://events.runet-id.com">RUNET-ID</a>. &nbsp;При реализации проекта используются средства государственной поддержки, выделенные в качестве гранта в соответствии c распоряжением Президента Российской Федерации от 05.04.2016 № 68-рп и на основании конкурса, проведенного Общероссийской общественной организацией &laquo;Российский союз ректоров&raquo;.</p>

<p>Социальный образовательный сервис Prof&ndash;IT / Wiki РАЭК сможет хранить документы в текстовом виде, Power Point, PDF и видео. Prof&ndash;IT даст возможность отслеживать выступления экспертов, обмениваться знаниями и находить единомышленников. Ресурс позволит создать историю выступлений экспертов Рунета.</p>

<p>Проект представляет собой единый сборник материалов &mdash; докладов, статей и обработанных результатов круглых столов, позволяющий консолидировать все важные аналитические и профессиональные знания экспертов IT-отрасли в едином хранилище, аналогов которому не существует. В случае возникновения любого вопроса из области IT и смежных областей, пользователи смогут найти ответ на него без лишних временных и трудозатрат, с помощью функции поиска по тэгам и поисковым словам, а также по мероприятиям и экспертам отрасли.</p>

<p>При этом ресурс Prof&ndash;IT предоставит равный доступ для всех пользователей, любой желающий сможет просматривать размещенные на сайте материалы, а также размещать их на других сайтах с помощью функции встраивания с указанием ссылки на источник материала.</p>

<p>Особая ценность проекта заключается в том, что в сборнике материалов в рамках проекта будут представлены только проверенные материалы с достоверной информацией по всем темам/направлениям, включенным в экосистемы Рунета. Также запланировано постоянное обновление материалов с целью соответствия энциклопедии актуальным данным и тенденциям отрасли.</p>

<p>&ldquo;<em>Уверена, Prof-IT - это именно тот проект, который был так нужен всему интернет-сообществу. На мой взгляд, данный ресурс будет популярен как у молодых специалистов, так и у признанных профессионалов. Часто после конференции хочется освежить знания, вспомнить интересный кейс, даже &ldquo;подглядеть&rdquo; оформление стильной презентации - именно эти задачи поможет реализовать проект Prof-IT</em>&rdquo;, &ndash; комментирует руководитель пресс-службы РАЭК Екатерина Дёмкина.</p>

<p><strong>Проект Prof-IT будет презентован 19 апреля 2017 года в рамках РИФ+КИБ 2017 - крупнейшего интернет-форума страны.</strong></p>

<p>Презентации топ-спикеров РИФ+КИБ &ndash; ищите на <a href="http://wiki.runet-id.com">http://wiki.runet-id.com</a></p>

<p>&nbsp;</p>
