<?
	$regLink = "https://regions.rif.ru/events/innopolis/registration/&runetid=" . $user->RunetId . "&hash=" . md5($user->RunetId . '71064386e1731ff1ceb2b4667ce67b8cinnopolis');
?>

<h3>Здравствуйте, <?=$user->getShortName()?>!</h3>

<p><strong><nobr>9-10</nobr> июня 2015 года в&nbsp;городе Иннополис (Республика Татарстан) представители крупнейших российских IT-компаний впервые проведут Форум РИФ.Иннополис и&nbsp;конференцию OS&nbsp;DAY.</strong></p>

<p>Приглашаем Вас посетить уникальное мероприятие, которое нельзя пропустить!</p>

<p>РИФ.Регион 2015&nbsp;&mdash; это всероссийский проект, целиком посвященный интернет-отрасли и&nbsp;новой цифровой экономике. Акценты этого года: интернет-коммуникации, IT-бизнес, интернет-предпринимательство и&nbsp;стартапы, цифровые технологии, электронная коммерция и&nbsp;т.д. По&nbsp;охвату тем проект является своеобразным продолжением легендарного РИФ+КИБ, который уже на&nbsp;протяжении 19&nbsp;лет собирает в&nbsp;Подмосковье тысячи участников, неравнодушных к&nbsp;интернет-технологиям.</p>

<p>В&nbsp;дни проведения РИФ.Иннополис пройдет церемония официального <strong>открытия города Иннополис</strong>.</p>

<p><strong>Конференционная программа</strong> пройдет в&nbsp;5&nbsp;параллельных потоках и&nbsp;охватит темы: Рунет сегодня: события, цифры, факты, тренды; Экономика Рунета; Инфраструктура Рунета и&nbsp;преодоление цифрового разрыва; Интернет-бизнес и&nbsp;развитие Экосистем Рунета; Электронная коммерция, Реклама, Платные сервисы, Веб-разработка, Мобильные технологии, Digital Marketing, Интернет и&nbsp;право; инвестиции, стартапы и&nbsp;интернет-предпринимательство; образование и&nbsp;кадры для IT-отрасли и&nbsp;т.д.</p>

<p style="text-align: center;"><a href="<?=$regLink?>" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #348eda; margin: 0 10px 0 0; padding: 0; border-color: #348eda; border-style: solid; border-width: 10px 40px;"><strong>Регистрация</strong></a></p>

<p>Также в&nbsp;дни проведения РИФ.Иннополис с&nbsp;участием профильных представителей органов государственной власти будут обсуждаться направления и&nbsp;предложения по&nbsp;стимулированию развития отечественной IT-отрасли: законодательные инициативы и&nbsp;налоговые преференции, содействие экспорту отечественных IT-решений и&nbsp;технологий, вопросы импортозамещения в&nbsp;IT-сфере, образование и&nbsp;кадры, стимулирование роста новой экономики.</p>

<p>Отдельным блоком Форума станет конференция <strong>&laquo;OS&nbsp;DAY 2015&nbsp;&mdash; Операционные системы: исследования и&nbsp;разработки&raquo;</strong>, этим летом объединенная с&nbsp;РИФом для совместной работы участников из&nbsp;IT-отрасли в&nbsp;Иннополисе. Главная цель конференции&nbsp;&mdash; консолидация усилий российских специалистов по&nbsp;разработке ОС. Задача OS&nbsp;DAY 2015&nbsp;&mdash; расширить контакты специалистов в&nbsp;области операционных систем, способствовать их&nbsp;объединению, сделать совместные шаги в&nbsp;русле импортозамещения критически важных видов программного обеспечения. Конференция адресована разработчикам и&nbsp;заказчикам системного&nbsp;ПО, такого, как ядра и&nbsp;дистрибутивы&nbsp;ОС, гипервизоры и&nbsp;средства виртуализации, системы исполнения и&nbsp;JIT-трансляции байткода, а&nbsp;также программные инструменты разработки, анализа и&nbsp;сопровождения системного ПО.</p>

<p>РИФ.Иннополис 2015 станет знаковым мероприятием города Иннополис и&nbsp;крупнейшим IT-событием региона. Организаторы планируют, что проект будет проводиться ежегодно и&nbsp;будет расти вместе с&nbsp;городом!</p>

<p><strong>Посетить Форум можно совершенно бесплатно!</strong> Обязательным условием посещения является регистрация на&nbsp;сайте.</p>

<p style="text-align: center;"><a href="<?=$regLink?>" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #348eda; margin: 0 10px 0 0; padding: 0; border-color: #348eda; border-style: solid; border-width: 10px 40px;"><strong>Регистрация</strong></a></p>

<p><span style="line-height: 20.7999992370605px;">Организаторами проекта выступают: РАЭК, ФРИИ, РОЦИТ, DZ&nbsp;Systems, ИСП РАН; поддержку проекту оказывают: Мэрия г. Иннополиса, Министерство связи и&nbsp;массовых коммуникаций РФ, Министерство информатизации и&nbsp;связи Республики Татарстан.</span></p>

<p>Ждем Вас!</p>
