<p><img src="http://runet-id.com/img/mail/2015/edc15.png" style="height: auto; width: 100%;" /></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</h3>

<p>С нетерпением ждем встречи с Вами на конференции EdCrunch, которая состоится совсем скоро - 13 - 15 сентября.</p>
<p>Первый день конференции, 13 сентября, пройдет в Digital October, по адресу: Берсеневская набережная 6, стр. 3.</p>
<p>Второй и третий дни конференции пройдут в НИТУ «МИСиС» по адресу: Ленинский проспект, 4. Официальное открытие конференции состоится 14 сентября в 10.00 в НИТУ «МИСиС». Схема проезда <a href="http://edcrunch.ru/ru/road">здесь</a>.</p>

<p>Попасть на конференцию 14-15 сентября Вы можете только после предварительной регистрации на сайте <a href="www.edcrunch.ru">www.edcrunch.ru</a>. Получить бейдж Вы cможете на стойках аккредитации в главном холле НИТУ «МИСиС».</p>

<p>Для ускорения процесса регистрации просим принести с собой распечатанные билеты или сохраненные в Ваших устройствах. Пожалуйста, имейте при себе паспорт. Обращаем Ваше внимание, что приобрести билеты в дни проведения конференции можно только через наш сайт.</p>

<div style="text-align: center; border: 3px dashed #552583; margin-top: 20px;">
<p style="text-align:center;"><b>ОБЯЗАТЕЛЬНО распечатайте и возьмите с собой Ваш персональный</b></p>
<p style="margin-top: 10px 0; text-align: center;"><a href="<?=$user->Participants[0]->getTicketUrl()?>" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #224397; margin: 0 10px 0 0; padding: 0; border-color: #224397; border-style: solid; border-width: 10px 40px;">ЭЛЕКТРОННЫЙ БИЛЕТ</a></p>
</div>

<p>Вас ждет насыщенная программа, которую вы найдете <a href="http://edcrunch.ru/uploads/program-ru.pdf">здесь</a>.</p>
<p>В этом году на конференции EdCrunch появились новые треки:  «Архитектура и дизайн образовательных пространств», «Экспериментальная методология», «Международный опыт и лучшие практики» и новые форматы: "Лицом к лицу с ректором" при участии ведущих ректоров национальных вузов, "Выбери тему и спикера". Надеемся, разноплановые секции и ведущие эксперты из смежных областей привлекут Ваше внимание.</p>

<p>Помимо основной деловой программы в рамках EdCrunch пройдут воркшопы от Apple, MinecraftEdu, Lynda.com, Future Classroom Lab, Digital Promise Schools. Здесь Вы найдете расписание воркшопов. Обращаем Ваше внимание, что для записи на воркшопы <b>Apple</b> и <b>MinecraftEdu</b> необходима предварительная регистрация. Просим отправлять заявки с указанием темы воркшопа на эл.почту <a href="mailto:dayan@edcrunch.ru">dayan@edcrunch.ru</a>, Вы также можете записаться на стойке регистрации 14 и 15 сентября. На другие воркшопы Вы можете прийти со своим ноутбуком без предварительной записи.</p>

<p>Если Вам необходимо поставить отметку в командировочном удостоверении, 14-15 сентября Вы можете оставить документы на стойке регистрации, выдача документов с отметкой будет производиться в те же дни до 19.00. Сертификаты участников будут высланы Вам в электронном виде в течение 2-х недель.</p>

<p>Если у Вас остались вопросы, Вы можете позвонить нам на телефон горячей линии: <b>+7 (985) 696 26 65</b>. Скачивайте <a href="https://appsto.re/ru/9cW79.i">приложение</a> EdCrunch!</p>

<p><b>До встречи на EdCrunch!</b></p>
<p>–––<br/>
<i>С уважением, Нурлан Киясов,<br/>
Программный директор EdCrunch</i></p>
