<?$regLink = "http://2014.russianinternetforum.ru/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'vyeavbdanfivabfdeypwgruqe'), 0, 16);?>

<p><img src="http://runet-id.com/img/mail/2014/20140421-rif14-expomap.jpg" alt="" /></p>

<h2><?=$user->getShortName();?>, здравствуйте!</h2>

<p>Остается совсем немного времени до&nbsp;самого масштабного мероприятия <nobr>IT-весны</nobr>&nbsp;&mdash; Российского Интерннет Форума&nbsp;&mdash; РИФ+КИБ 2014. Форум пройдет уже на&nbsp;следующей неделе с&nbsp;23 по&nbsp;25 апреля в&nbsp;подмосковном пансионате &laquo;Поляны&raquo;.</p>

<p><strong>Приготовьтесь, будет интересно!</strong></p>
<p>Публикуем самые распространенные вопросы участников и&nbsp;ответы на&nbsp;них:</p>

<h3>Какие есть варианты участия?</h3>
<blockquote style="margin-bottom: 35px">
    <p>Для того чтобы принять участие в&nbsp;работе форума лично, необходимо зарегистрироваться на&nbsp;сайте Форума и&nbsp;оплатить регистрационный взнос в&nbsp;Вашем личном кабинете.</p>
    <p>Также есть специальный статус <nobr>&laquo;Видео-участник&raquo;</nobr>, который предполагает возможность дистанционного доступа к&nbsp;<nobr>докладам-презентациям</nobr> и&nbsp;видеоархивам Форума после его окончания.</p>
    <p>До&nbsp;конца текущей недели&nbsp;&mdash; до&nbsp;20 апреля&nbsp;&mdash; оплату можно осуществить любым удобным способом (банковская карта, электронные деньги, безналичный расчет).</p>
</blockquote>

<h3>Где проходит РИФ+КИБ 2014</h3>
<blockquote style="margin-bottom: 35px">
    <p>В&nbsp;этом году для организации работы Форума задействованы возможности ФГБУ &laquo;<nobr>Рублево-Звенигородский</nobr> <nobr>лечебно-оздоровительный</nobr> комплекс&raquo;, в&nbsp;состав которого входят пансионаты: пансионат &laquo;Поляны&raquo;, &laquo;Лесные дали&raquo;, &laquo;Назарьево&raquo;, а&nbsp;также пансионата &laquo;Сосны&raquo;.</p>
    <p>Все конференционные, выставочные и&nbsp;<nobr>культурно-развлекательные</nobr> мероприятия Форума проходят в&nbsp;период <nobr>23&mdash;25 апреля</nobr> 2014 года на&nbsp;территории пансионата &laquo;Поляны&raquo;.</p>
    <p>Проживание и&nbsp;питание участников осуществляется как на&nbsp;территории пансионата &laquo;Поляны&raquo;, так и&nbsp;на&nbsp;территории пансионатов &laquo;Лесные дали&raquo;, &laquo;Назарьево&raquo; и&nbsp;&laquo;Сосны&raquo;, которые расположены в&nbsp;непосредственной близости пансионата &laquo;Поляны&raquo;.</p>
    <p><a href="http://2014.russianinternetforum.ru/about/place/">Подробнее о&nbsp;месте проведения &raquo;</a></p>
</blockquote>

<h3>Как добраться</h3>
<blockquote style="margin-bottom: 35px">
    <p>До&nbsp;пансионата &laquo;Поляны&raquo; можно легко добраться на&nbsp;личном или общественном транспорте, либо на&nbsp;бесплатных автобусах форума, которые будут регулярно курсировать между пансионатом &laquo;Поляны&raquo; и&nbsp;ст. метро &laquo;Молодежная&raquo;.</p>
    <p>Между пансионатами &laquo;Поляны&raquo;, &laquo;Лесные дали&raquo;, &laquo;Назарьево&raquo; и&nbsp;&laquo;Сосны&raquo; организовано передвижение на&nbsp;бесплатных <nobr>автобусах-шаттлах</nobr> форума.</p>
</blockquote>

<h3>Как не&nbsp;&laquo;заблудиться&raquo; в&nbsp;программе Форума</h3>
<blockquote style="margin-bottom: 35px">
    <p>Программа РИФ+КИБ 2014&nbsp;&mdash; очень насыщенная, она состоит из&nbsp;секций, круглых столов и&nbsp;панельных дискуссий, каждая из&nbsp;которых связана с&nbsp;одной из&nbsp;Экосистем Рунета.</p>
    <p>Мероприятия программы Форума будут проходить все 3 дня параллельно в&nbsp;9 залах. Всего будет организовано около 100 секций, в&nbsp;которых примут участие в&nbsp;сумме более 450 докладчиков.</p>
    <p><a href="http://2014.russianinternetforum.ru/program/">Интерактивная Программа &raquo;</a></p>
</blockquote>

<h3>Что такое Программа+</h3>
<blockquote style="margin-bottom: 35px">
    <p>Это&nbsp;&mdash; внепрограммные мероприятия, акции партнеров и&nbsp;<nobr>культурно-развлекательные</nobr> мероприятия.</p>
    <p>Это и&nbsp;уникальные <nobr>ток-шоу</nobr>, и&nbsp;презентации новинок рынка, а&nbsp;также конференция для инвесторов и&nbsp;стартапов UpStart Conf, конференция Crowd Conf, специальные треки Brand Track / Special Track и&nbsp;многое другое.</p>
    <p>Маркетинговые и&nbsp;<nobr>культурно-развлекательные</nobr> мероприятия Программы+ пройдут в&nbsp;течение 3 дней работы Форума&nbsp;&mdash; на&nbsp;всей территории Выставки и&nbsp;Пансионата, а&nbsp;также на&nbsp;специально организованных площадках и&nbsp;на&nbsp;сцене перед Главным корпусом Пансионата &laquo;Поляны&raquo;.</p>
    <p><a href="http://2014.russianinternetforum.ru/pplus/">Подробнее о&nbsp;Программе+ &raquo;</a></p>
</blockquote>

<h3>Питание и&nbsp;проживание</h3>
<blockquote style="margin-bottom: 35px">
    <p>На&nbsp;территоррии проведения Форума имеются различные возможности и&nbsp;опции по&nbsp;питанию. Некоторые из&nbsp;них предполагают обязательное заблаговременное бронирование и&nbsp;покупку через Ваш Личный кабинет, некоторыми возможно воспользоваться на&nbsp;месте.</p>
    <p><a href="http://2014.russianinternetforum.ru/support/food/">Подробнее о&nbsp;питании на&nbsp;площадке &raquo;</a></p>
    <p>На&nbsp;сегодняшний день имеется в&nbsp;наличии номерной фонд в&nbsp;пансионатах &laquo;Лесные Дали&raquo;, &laquo;Назарьево&raquo; и&nbsp;&laquo;Сосны&raquo;. Вы&nbsp;можете забронировать и&nbsp;оплатить номер, а&nbsp;таке питание&nbsp;&mdash; через Ваш Личный кабинет на&nbsp;сайте Форума.</p>
</blockquote>

<h3>Возьмите детей на&nbsp;РИФ+КИБ!</h3>
<p>Все дни РИФ+КИБ будет работать детская комната.&nbsp;Пока родители будут играть в&nbsp;свои взрослые игры с&nbsp;другими <nobr>интернет-экспертами</nobr>, дети будут&nbsp;играть в&nbsp;свои. В&nbsp;программе 7 видов интереснейших <nobr>мастер-классов</nobr>: кулинарный урок по&nbsp;приготовлению <nobr>кейк-попсов</nobr>, шаромоделирование, валяние из&nbsp;войлока, часовое дело, лепка из&nbsp;самозастывающей глины, воздушные змеи и&nbsp;особенные весенние хитрости.</p>
<p>Также все смогут лично познакомиться с&nbsp;Точей&nbsp;&mdash; живым талисманом нового домена. ДЕТИ. Взрослые в&nbsp;допускаются при одном условии: они должны разбудить в&nbsp;себе внутреннего ребенка.</p>
<p>Остались вопросы? У нас есть дополнительная подборка наиболее частных <a href="http://2014.russianinternetforum.ru/support/faq/">вопросов&nbsp;и&nbsp;ответов</a>.</p>

<h3 align="center" style="text-align: center">Регистрация&nbsp;коллег, бронирование дополнительных опций и&nbsp;их&nbsp;оплата:</h3>
<p align="center" style="text-align: center"><a href="<?=$regLink?>" style="display: inline-block; text-decoration: none; background: #32ADF7; border: 3px solid #32ADF7; color: #FFFFFF; font-size: 20px; border-radius: 3px; margin: 0 auto; padding: 16px; line-height: 14px; text-align: center; width: 300px;">ЛИЧНЫЙ КАБИНЕТ</a></p>

<p>Остались вопросы? Задавайте их нам <a href="http://2014.russianinternetforum.ru/contacts/">по почте или телефону</a>. До&nbsp;встречи РИФ+КИБ 2014!</p>
