<p><strong>Здравствуйте,&nbsp;<?=$user->getShortName()?>.</strong></p>

<p>Вы подали заявку на участие в Конкурсе &laquo;Премия Рунета&raquo; и на текущий момент имеете как минимум один выставленный, но <strong>неоплаченный счет</strong>. Список всех заказов и счетов можно посмотреть <a href="<?=$user->getFastauthUrl('http://pay.runet-id.com/premiaru15/')?>">здесь</a>.</p>

<p>Обращаем Ваше внимание, что 22 октября,&nbsp;<strong>завтра - последний день приема оплат и заявок</strong>. Первый этап голосования начнется уже в начале следующей недели, во избежании проблем просим оплатить не позже завтрашнего дня и по возможности прислать копию платежного поручения с отметкой банка.</p>
