<a href="http://www.mcf.moscow"><img alt="МКФ-2017" src="http://runet-id.com/img/mail/2017/mcf17.png" style="height: auto; width: 100%; font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" /></a>

<h3>Здравствуйте, <?=$user->getShortName();?>!</h3>

<p>27 апреля в 12:00 в рамках Большого Медиа-Коммуникационного Форума &ndash; БМКФ 2017 (mcf.moscow) и Выставки &ldquo;Связь 2017&rdquo; в Зале №1 состоится круглый стол на тему: &nbsp;</p>

<h3><a href="http://mcf.moscow/program/details.php?ID=4288">&laquo;Использование информационных &nbsp;технологий в дистанционной медицине: регулирование и практика применения&raquo;</a></h3>

<p>Круглый стол проводится при поддержке Рабочей группы &quot;Связь и ИТ&quot; Экспертного совета при Правительстве Российской Федерации и Фонда развития интернет инициатив.</p>

<p>Приглашаем Вас принять участие в мероприятии, для подтверждения участия &ndash; необходимо пройти быструю онлайн-регистрацию: &nbsp;</p>

<p style="margin-top: 10px 0; text-align: center;"><a href="http://mcf.moscow/registration/" style="font-size: 100%; color: #ffffff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; background-color: #E63F39; margin: 0 10px 0 0; padding: 0; border-color: #E63F39; border-style: solid; border-width: 10px 40px;">РЕГИСТРАЦИЯ (бесплатно)</a></p>

<p>В ходе круглого стола планируется обсудить перспективы регулирования оказания медицинской помощи с использованием средств связи, необходимых шагов, а также вопросов практического применения такого регулирования (в том числе необходимость реализации пилотных проектов, перспективы финансирования дистанционной медицины, сертификации средств, используемых при оказании дистанционной медицинской помощи), экономической эффективности дистанционной медицины.</p>

<p><strong>К участию приглашены:</strong></p>

<ul>
	<li>
	<p>Заместитель директора по информационным технологиям ЦНИИ организации и информатизации здравоохранения, доктор технических наук &ndash;<br />
	<strong>Лебедев Г.С.</strong></p>
	</li>
	<li>
	<p>Заместитель директора Департамента информационных технологий и связи Минздрава России &ndash;<br />
	<strong>Артемова О.Р</strong></p>
	</li>
	<li>
	<p>Руководитель отдела информационных технологий Гематологического научного центра Минздрава России &ndash;<br />
	<strong>Зингерман Б.В.</strong></p>
	</li>
	<li>
	<p>Заместитель директора Фонда развития интернет-инициатив, ФРИИ &ndash;<br />
	<strong>Нурбеков И.М.</strong></p>
	</li>
	<li>
	<p>Советник вице-президента Яндекс по корпоративным отношениям &ndash;<br />
	<strong>Петраков А.А.</strong></p>
	</li>
	<li>
	<p>Руководитель направления по взаимодействию с органами государственной власти ПАО &laquo;МТС&raquo; &ndash;<br />
	<strong>Максимов В.К.</strong></p>
	</li>
	<li>
	<p>Представители органов государственной власти, представители врачебного сообщества, руководители Интернет-компаний, эксперты.</p>
	</li>
</ul>

<p>Участники обсудят вопрос необходимости проводить апробацию, в режиме &laquo;пилотов&raquo;, в отдельных регионах. Это необходимо, в частности, для того, чтобы четко отладить механизмы и инструменты взаимодействия всех участников процесса оказания медицинской помощи дистанционно, &nbsp;выявить возможные сложности (в том числе, связанные с финансированием и тарификацией соответствующих медицинских услуг) при его реализации.</p>

<p>Некоторые актуальные вопросы телемедицины, которые обсудят участники круглого стола уже завтра:</p>

<ul>
	<li>
	<p>Какую правовую форму могут носить проекты по проведению консультаций пациентов дистанционным способом?</p>
	</li>
	<li>
	<p>Каков статус таких консультаций?</p>
	</li>
	<li>
	<p>И с какими трудностями на практике приходится сталкиваться при реализации механизма дистанционных консультаций в настоящее время?</p>
	</li>
</ul>

<p>Присоединится к дискуссии можно, пройдя свободную регистрацию на сайте:</p>

<p style="margin-top: 10px 0; text-align: center;"><a href="http://mcf.moscow/registration/" style="font-size: 100%; color: #ffffff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; background-color: #E63F39; margin: 0 10px 0 0; padding: 0; border-color: #E63F39; border-style: solid; border-width: 10px 40px;">РЕГИСТРАЦИЯ (бесплатно)</a></p>

<p>Подробнее о секции &nbsp;<a href="http://mcf.moscow/program/details.php?ID=4288">http://mcf.moscow/program/details.php?ID=4288</a></p>
