<p>Здравствуйте,&nbsp;<?=$user->getShortName();?></p>

<p>Вы зарегистрировались на <a href="http://www.mac16.ru">нашу конференцию MAC-16</a> как участник, но до сих пор не оплатили свой билет.</p>

<p><strong>Сегодня &ndash; самое время это сделать, потому что уже ночью цена билета вырастет! Так что н</strong><strong>адо поторопит</strong><strong>ь</strong><strong>ся =)</strong></p>

<p>Для оплаты авторизуйтесь и войдите в ваш <a href="http://mac16.ru/personal/">Личный Кабинет</a>.</p>

<p>----</p>

<p>До встречи 29 сентября!</p>
Андрей Терехов, координатор <a href="http://www.mac16.ru?utm_source=runetid">MAC-16</a>