<p><strong><?=$user->getShortName()?>,</strong></p>

<p>Напоминаем вам, что вы&nbsp;зарегистрированы на&nbsp;конференцию <nobr><strong>i-CоM</strong></nobr><strong> 2016</strong>, которая стартует уже завтра <nobr>14-15</nobr> марта во&nbsp;ФРИИ Сити Холле (м. Курская, Серебряническая набережная 29).</p>

<p>Регистрация участников начинается 14&nbsp;марта в&nbsp;9:00,<strong> начало конференции в&nbsp;10:00</strong>. Ознакомиться с&nbsp;<a href="http://2016.i-comference.ru/program/">программой конф</a><a href="http://2016.i-comference.ru/program/">еренции</a> можно на&nbsp;сайте.</p>

<p>Если вы&nbsp;еще думаете над участием&nbsp;&mdash; поспешите, на&nbsp;конференцию получат доступ только участники, оплатившие участие или активировавшие промо-код. <strong>Оплата участия возможна все дни в&nbsp;<a href="http://2016.i-comference.ru/my/">личном кабинете</a>.</strong></p>

<p>Обращаем внимание, что на&nbsp;месте оплата приниматься не&nbsp;будет.</p>

<p>До&nbsp;встречи на&nbsp;Форуме!</p>
