<?
	
	$spik = "http://2016.sp-ic.ru/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'xggMpIQINvHqR0QlZgZa'), 0, 16);
	
?>

<h3><?=$user->getShortName();?>, здравствуйте!</h3>
<p>Мы&nbsp;видим, что <strong>у&nbsp;Вас есть выставленные, но&nbsp;неоплаченные счета</strong> на&nbsp;безналичную оплату за&nbsp;участие в&nbsp;СПИК 2016. </p>
<p>И&nbsp;мы&nbsp;переживаем, поскольку мероприятие проходит уже на&nbsp;следующей неделе.</p>

<h3>Что делать?</h3>
<ol> 
	<li> 
		<p>Если <strong>вы&nbsp;не&nbsp;оплачивали счет</strong>, то&nbsp;сделать это можно в&nbsp;Вашем Личном кабинете на&nbsp;сайте Конференции.</p>
 	</li>
	<li> 
		<p>Если <strong>вы&nbsp;оплатили счет до&nbsp;27&nbsp;мая</strong>, но&nbsp;подтверждение о&nbsp;присвоении статуса «Участник» (в&nbsp;случае оплаты рег.взноса)&nbsp;— так и&nbsp;не&nbsp;пришло, просьба выслать нам на&nbsp;<a href="mailto:reg@sp-ic.ru">reg@sp-ic.ru</a> скан-копию платежного поручения с&nbsp;отметкой банка. Мы&nbsp;все проверим и&nbsp;ускорим проставление Вам соответствующих статусов.</p>
 	</li>
	<li> 
		<p>Если вы&nbsp;уверены, что <strong>оплатили счет 26&nbsp;мая</strong>, то&nbsp;можно ничего не&nbsp;делать&nbsp;— ваша оплата будет зачислена автоматически в&nbsp;ближайшие дни.</p>
 	</li>
	<li> 
		<p>Если вы&nbsp;оплатили другой счет или использовали иной способ оплаты, то&nbsp;ничего делать не&nbsp;нужно.</p>
 	</li>
 </ol>
<p>Напоминаем, что на&nbsp;сайте Форума к&nbsp;оплате принимаются <strong>все виды платежей</strong>: банковские карты, электронные деньги, а&nbsp;до&nbsp;конца текущей недели (27&nbsp;мая) также доступна возможность оплаты по&nbsp;безналичному расчету (для юридических лиц). </p>
<p>Оплата регистрационного взноса откроет вам все двери в&nbsp;пять параллельных потоков профессиональной программы конференции!</p>
<p>Проверьте все статусы оплаты в&nbsp;своем <a href="<?=$spik?>">личном кабинете</a>.</p>