<h3>Здравствуйте,&nbsp;<?=$user->getShortName();?>.</h3>

<p>14&nbsp;мая 2014 года в&nbsp;10:00 (Павильон 2, Зал для семинаров №&nbsp;4) в&nbsp;рамках Деловой программы <nobr>26-й</nobr> Международной выставки &laquo;<nobr>Связь-Экспокомм</nobr> 2014&raquo; Ассоциация электронных коммуникаций (РАЭК) и&nbsp;Оргкомитет Выставки&nbsp;&mdash; организуют и&nbsp;проводят <strong>круглый стол &laquo;Рынок </strong><nobr><strong>веб-разработки</strong></nobr><strong> и&nbsp;</strong><nobr><strong>digital-коммуникаций</strong></nobr><strong>, ситуация и&nbsp;тренды, потребности бизнеса&raquo;</strong>.</p>

<p>Основные темы:</p>

<ol>
	<li>Ситуация на&nbsp;рынке, аналитика, тренды, проблемы</li>
	<li>Открытое обсуждение с&nbsp;аудиторией проблематики профессионального контента и&nbsp;мероприятий
	<ul>
		<li>Обсуждение итогов программы <nobr>РИФ-14</nobr> по&nbsp;сегменту <nobr>веб-разработки</nobr> и&nbsp;<nobr>digital-коммуникаций</nobr></li>
		<li>Обсуждение наиболее востребованных тем на&nbsp;мероприятия РАЭК во&nbsp;второй половине 2014, формирование базового списка тем/секций</li>
	</ul>
	</li>
	<li>Анонс новых профессиональный проектов агентского сегмента <nobr>digital-рынка</nobr> во&nbsp;втором полугодии 2014</li>
</ol>

<p>Также в&nbsp;рамках Дня <nobr>интернет-технологий</nobr> на&nbsp;<nobr>Связь-Экспокомм</nobr> 2014 пройдет серия круглых столов, закрытых и&nbsp;открытых встреч по&nbsp;вопросам развития интернета в&nbsp;РФ&nbsp;&mdash; по&nbsp;следующим направлениям:</p>

<ol>
	<li>Общее состояние и&nbsp;тренды развития Рунета</li>
	<li>Рынок Электронной коммерции в&nbsp;России</li>
	<li>Правовые вопросы в&nbsp;Рунете: новые законы и&nbsp;правоприменительная практика</li>
</ol>

<p>Участие БЕСПЛАТНОЕ при предварительной регистрации на&nbsp;сайте:</p>
<p><a href="<?=$user->getFastauthUrl('http://runet-id.com/event/runetday14/');?>" style="display: block; text-decoration: none; background: #291E3B; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 300px;">ЗАРЕГИСТРИРОВАТЬСЯ</a></p>
