<?php
$regLink = "http://2014.russianinternetforum.ru/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'vyeavbdanfivabfdeypwgruqe'), 0, 16);
?>

<p><img alt="" src="http://runet-id.com/img/mail/2014/20140401-rif14-001.jpg" style="width: 634px; height: 410px;" />​</p>

<h3><strong><?=$user->getShortName();?></strong>, здравствуйте!</h3>

<p>Оргкомитет РИФ+КИБ сообщает, что мы&nbsp;устали бороться с&nbsp;ежегодным и&nbsp;все растущим желанием участников &laquo;быть поближе к&nbsp;природе&raquo; и&nbsp;объявляет о&nbsp;том, что все выставочные и&nbsp;конференционные мероприятия Форума пройдут в&nbsp;этом году <strong>в&nbsp;лесу</strong>!</p>
Также мы&nbsp;с&nbsp;удовлетворением констатируем, что это экономит значительную часть бюджета мероприятия, который ранее расходовался на&nbsp;аренду помещений, постройку шатров, обеспечение звука и&nbsp;видео в&nbsp;конференционных залах, на&nbsp;энергоснабжение и&nbsp;отопление&hellip;

<h3>Проживание и&nbsp;питание</h3>

<p>Питание участников будет организовано также в&nbsp;<nobr>походно-полевом</nobr> режиме, в&nbsp;настоящий момент мы&nbsp;ведем переговоры с&nbsp;близлежащими воинскими частями об&nbsp;организации на&nbsp;территории Форума &laquo;<nobr>походно-полевой</nobr> кухни&raquo;.</p>
Для размещения участников, которые захотят переночевать на&nbsp;Форуме, будет разбит палаточный городок, при этом каждый участник может забронировать палатку Оргкомитета или выбрать площадку в&nbsp;лесу / на&nbsp;поляне и&nbsp;разбить на&nbsp;ней собственную палатку.

<h3>Другие особенности проведения Форума</h3>

<p>Соответствуя экологическим стандартам, а&nbsp;также заботясь о&nbsp;покое участников, мы&nbsp;сделали все чтобы избавить вас от&nbsp;запаха горючего и&nbsp;грохота <nobr>дизель-генераторов</nobr>: электроснабжение Форума и&nbsp;палаточного городка будет происходить исключительно за&nbsp;счет солнечной энергии и&nbsp;специально установленных ветряных мельниц. Мы&nbsp;рассчитываем на&nbsp;понимание и&nbsp;терпение участников, в&nbsp;случае возникновения перебоев в&nbsp;энергообеспечении <nobr>из-за</nobr> погодных условий (облачность и/или отсутствие ветра). Также мы&nbsp;призываем экономить электроэнергию и&nbsp;не&nbsp;использовать ее&nbsp;для освещения и&nbsp;обогрева, а&nbsp;только для подзарядки мобильных устройств, ноутбуков и&nbsp;планшетов.</p>

<p>Проезд на&nbsp;территорию на&nbsp;личном автотранспорте будет запрещен, перехватывающая парковка разместится в&nbsp;3&nbsp;км. от&nbsp;площадки Форума, и&nbsp;оставшуюся часть пути участники должны будут пройти пешком (впрочем, многим к&nbsp;этому не&nbsp;привыкать).</p>

<p>Пронос собственных спиртных напитков на&nbsp;территорию Форума&nbsp;&mdash; строго зарпрещен, продажа алкоголя&nbsp;&mdash; также не&nbsp;предусмотрена. Экологичность должна быть во&nbsp;всем, мы&nbsp;и&nbsp;тут готовы идти на&nbsp;втсречу пожеланиям участников Форума.</p>

<p>На&nbsp;Форуме в&nbsp;этом году также будут запрещены любые политические и&nbsp;околополитические темы, круглые столы и&nbsp;дискуссионные панели. Нервы участников должны отдыхать, а&nbsp;мозг должен потреблять только профессиональный контент и&nbsp;знания.</p>

<p><strong>Вы&nbsp;видите&nbsp;&mdash; <nobr>наконец-то</nobr> мы&nbsp;предусмотрели почти все для того, чтобы вы&nbsp;провели эти незабываемые дни Форума в&nbsp;единении с&nbsp;природой, и&nbsp;вернулись к&nbsp;своей работе отдохнувшими, полными сил и&nbsp;здоровья, идей и&nbsp;знаний! </strong></p>
Если мы&nbsp;<nobr>что-то</nobr> забыли, присылайте свои экологические идеи на&nbsp;адрес <a href="mailto:eco@rif.ru">eco@rif.ru</a>

<p>Сделаем РИФ+КИБ еще лучше! :)</p>

<p><a href="<?=$regLink?>"><img src="http://runet-id.com/img/mail/2014/20140401-rif14-002.jpg" /></a></p>

<p>Ну&nbsp;что&nbsp;ж&hellip;<br />
<h2>Всех тех кто не&nbsp;удалил письмо на&nbsp;первых строках и&nbsp;дочитал до&nbsp;этого места&nbsp;&mdash; поздравляем с&nbsp;1 апреля! :)</h2></p>

<p>Надеемся, что наша шутка Вас не&nbsp;расстроила, и&nbsp;мы&nbsp;не&nbsp;слишком напугали тех участников Форума, кто ценит комфорт, городские удобства и&nbsp;хочет провести 3 дня Форума в&nbsp;пансионате, на&nbsp;оборудованной выставке и&nbsp;в&nbsp;удобных конференционных залах.</p>

<p><strong>А&nbsp;теперь&nbsp;&mdash; порция уже серьезной, официальной информации.</strong></p>

<p>Осталось меньше месяца до&nbsp;Главного весеннего мероприятия Рунета&nbsp;&mdash; РИФ+КИБ 2014!</p>

<p>Напоминаем и&nbsp;подтверждаем: Форум пройдет с&nbsp;23 по&nbsp;25 апреля в&nbsp;пансионатах &laquo;Поляны&quot;и&nbsp;&laquo;Лесные дали&raquo;, и&nbsp;будет представлять собой выставку, конференцию и&nbsp;внепрограммные мероприятия от&nbsp;партнеров и&nbsp;спонсоров.</p>
Главные акценты Форума, на&nbsp;которые стоит уже сейчас обратить внимание:

<ul>
	<li>Сформирована основная <a href="http://2014.russianinternetforum.ru/program/">Программа Форума</a></li>
	<li>Продолжается <a href="http://2014.russianinternetforum.ru/program/add/">прием докладов</a> для рассмотрения Программным комитетом</li>
	<li>Идет активное голосование за&nbsp;секции в&nbsp;<a href="http://2014.russianinternetforum.ru/p2/">Программе 2.0</a></li>
	<li>Завершается формирование пула партнеров Форума и&nbsp;<a href="http://2014.russianinternetforum.ru/expo/">экспонентов выставки</a></li>
	<li>Опубликована подробная <a href="http://2014.russianinternetforum.ru/support/">информация о&nbsp;проезде</a> на&nbsp;Форум и&nbsp;трансферах участников</li>
	<li>Стало <a href="http://2014.russianinternetforum.ru/support/food/">известно меню</a> и&nbsp;другая информация о&nbsp;питании</li>
	<li>Тут собраны <a href="http://2014.russianinternetforum.ru/support/faq/">частые вопросы</a> участников и&nbsp;ответы на&nbsp;них</li>
	<li>Любая дополнительныя информация на&nbsp;официальном сайте&nbsp;&mdash; <a href="http://www.rif.ru">www.rif.ru</a></li>
</ul>

<p>И&nbsp;конечно&nbsp;же для всех тех, кто еще не&nbsp;зарегистрировался, для их&nbsp;друзей и&nbsp;коллег&nbsp;&mdash; напоминаем: идет активная регистрация участников, и&nbsp;лучше всего ее&nbsp;не&nbsp;откладывать. Регистрируйтесь прямо сейчас! Регистрационный взнос и&nbsp;доп.услуги Форума и&nbsp;пансионата можно оплатить любым удобным для Вас способом.</p>

<p>Российский Интернет Форум&nbsp;&mdash; это самое главное, самое полезное, самое позитивное и&nbsp;самое весеннее событие Рунета!</p>

<h2 style="text-align: center">РИФ+КИБ 2014: ВЕСНА. ИНТЕРНЕТ. КОНФЕРЕНЦИЯ</h2>

<p><a href="<?=$regLink?>" style="display: block; text-decoration: none; background: #D85939; color: #FFFFFF; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 300px;">ЗАРЕГИСТРИРОВАТЬСЯ</a></p>
