<p><a href="http://runet-id.com/event/rigf15" target="_blank"><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/rigf55.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<p>&nbsp;<p>

<h3><strong>Здравствуйте, </span><?=$user->getShortName()?></strong>!</h3>

<p>Координационный центр национального домена сети Интернет приглашает на <strong>Шестой российский форум по управлению интернетом (RIGF-2015)</strong>, который состоится <strong>7 апреля 2015 года</strong> в Лотте-отеле (Москва). </p>

<p>На форуме будут обсуждаться наиболее актуальные темы современного состояния сети.  В программе форума – обсуждение вопросов поддержания сетевого нейтралитета, юрисдикций и налогообложения интернет-бизнеса и торговли в национальных сегментах различных стран. Участники и докладчики займутся выявлением точек возможных технологических прорывов и тенденций развития интернета как технологической платформы. Делегаты форума из стран БРИКС расскажут о том, какие подходы к проблеме управления интернетом и передовые практики  в этой области применяются в этих государствах. </p>


<p>Кроме того, в форуме принимают участие представители практически всех национальных  кириллических доменов, что позволяет со всех строн обсдуить перспективы развития «кириллической вселенной» и связанные с этим вызовы и проблемы.</p>


<p><strong>Среди докладчиков форума:</strong></p>
<ul>
<li style="padding-bottom:10px;">Людмила Бокова (Совет Федерации РФ)</li>
<li style="padding-bottom:10px;">Руслан Гаттаров (Администрация Челябинской области)</li>
<li style="padding-bottom:10px;">Рашид Исмаилов (Минкомсвязи РФ)</li>
<li style="padding-bottom:10px;">Леонид Левин (Государственная Дума РФ)</li>
<li style="padding-bottom:10px;">Сяодонг Ли (CNNIC, Китай)</li>
<li style="padding-bottom:10px;">Илья Массух (Фонд информационной демократии)</li>
<li style="padding-bottom:10px;">Рауль Эчеберрия (ISOC, Уругвай)</li>
<li style="padding-bottom:10px;">Янис Карклиньш (MAG, Латвия)</li>
<li style="padding-bottom:10px;">Михаил Якушев (ICANN)</li>
<li>и многие другие.</li>
</ul>

<p>Традиционную лекцию в рамках RIGF в этом году прочтет Яри Аркко - специалист по архитектуре интернета в Ericsson Research (Финляндия), директор Общей зоны и председатель Инженерного совета интернета (IETF). Он расскажет участникам форума о ключевых технологиях, а также принципах и нововведениях, которые лежат в основе внедрения "интернета вещей".</p>

<p>С подробной информацией о программе форума можно ознакомиться <a href="http://rigf.ru/">на сайте</a> мероприятия.</p>

<p><strong>Участие в Форуме бесплатное, требуется предварительная регистрация. </strong></p>


<div style="margin-top: 10px 0; text-align: center;"><a href="http://runet-id.com/event/rigf15" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; text-transform: uppercase; background-color: #DA0950; margin: 0 10px 0 0; padding: 10px 20px; border-bottom: 1px solid #307489;
  border-top: 1px solid #56BFD7;"><strong>Регистрация</strong> </a></div>
