<p><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/zkr15.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</h3>

<p>Аналитический проект <a href="http://www.ruward.ru/">RUWARD</a> и сервис автоматизации контекстной рекламы <a href="http://www.aori.ru">AORI</a> объявили о запуске <a href="http://aori.ruward.ru/">бесплатного образовательного проекта для веб-студий</a> и других игроков агентского рынка интерактивных коммуникаций, посвященного теме запуска направления контекстной рекламы с нуля.</p>

<p>Пошаговый онлайн-курс по запуску услуги контекстной рекламы состоит из шести развернутых материалов, сопровождаемых примерами, шаблонами предложений, финансовой моделью и прочими вспомогательными материалами. В спецпроекте приняли участие ведущие эксперты рынка контекстной рекламы, представители Google Russia, ADLABS, AERO, iTrack, Minisol и других компаний.</p>

<p><b>В шести подробнейших лонгридах мы подробно опишем все этапы развертывания нового направления в веб-студии:</b></p>
<ol>
<li><p>Погружение в тематику, состояние рынка контекстной рекламы и сегментов клиентской аудитории, преимущества и риски внедрения новой услуги в веб-студии и SEO-компании.</p></li>

<li><p>Управление. Руководство по корректировке бизнес-процессов, развитию сотрудников, изменению структуры компании, контролю нового направления.</p></li>

<li><p>Маркетинг. Корректировки позиционирования, рекомендуемые активности по маркетингу и рекламе, расстановка акцентов по новой услуге.</li>

<li><p>Продажи. Эффективная продажа по существующей клиентской базе, составление медиаплана и КП, развитие клиента. Генерация потока входящих клиентов на контекст.</p></li>

<li><p>Клиентский сервис. Отличия чистого продакшена и компании с клиентским сервисом, измерение удовлетворённости клиентов, расширение активностей по аккаунту.</p></li>

<li><p>Производство. Как правильно организовать саму услугу ведения контекстной рекламы.</p></li>
</ol>

<p>Каждый материал сопровождается примерами, боевыми шаблонами расчетов, комментариями экспертов рынка и подробными инструкциями. Материалы будут публиковать раз в неделю в течение ближайшего месяца. Как всегда в наших образовательных проектах – весь контент бесплатен, достаточно просто пройти регистрацию на сайте – <a href="http://aori.ruward.ru">http://aori.ruward.ru</a>.</p>
<p>Поехали!</p>

<b><p>&nbsp;</p>
<p>___</p>
<p>С уважением,<br/>
команда Ruward и RUNET-ID<br/
<a href="http://aori.ruward.ru">http://aori.ruward.ru</a></p></b>
