<p><strong>Здравствуйте,&nbsp;<?=$user->getShortName()?>.</strong></p>

<p>Важнейшее интернет-события сегодняшнего дня и&nbsp;всей недели!</p>

<p>Сегодня&nbsp;&mdash; 22&nbsp;апреля в&nbsp;10:00 по&nbsp;московскому времени&nbsp;&mdash; стартует 19й- Российский Интернет Форму РИФ+КИБ 2015!</p>

<p>Все подробности, новости, видео и&nbsp;фоторепортажи на&nbsp;официальном сайте <a href="http://www.rif.ru">www.rif.ru</a> и&nbsp;во&nbsp;всех социальных медиа Рунета! Официальный хештег <strong>#rif2015</strong></p>

<p>Форум, Выставка и&nbsp;внепрограммные мероприятия пройдут в&nbsp;подмосковном пансионате &laquo;Поляны&raquo; с&nbsp;22&nbsp;по&nbsp;24&nbsp;апреля. Программа Форума очень насыщена, чтобы сориентироваться в&nbsp;ней&nbsp;&mdash; вот главные ссылки:</p>

<ul>
	<li><a href="http://2015.russianinternetforum.ru/program/">Конференционная программа</a></li>
	<li><a href="http://2015.russianinternetforum.ru/pplus/">Программа+</a></li>
	<li><a href="http://2015.russianinternetforum.ru/expo/">Выставка</a></li>
</ul>

<p><strong>Следить за&nbsp;Открытием РИФ+КИБ 2015</strong> (Зал&mdash;1), а&nbsp;также секциями в&nbsp;залах 1, 2&nbsp;и&nbsp;4&nbsp;можно в&nbsp;режиме реального времени в&nbsp;разделе <a href="http://2015.russianinternetforum.ru//online/">Онлайн-трансляция</a>.</p>

<p>Но, конечно, мы&nbsp;будем вдвойне рады увидеть Вас на&nbsp;самой площадке! Всем участникам Форума рекомендуем поставить официальное <a href="http://2015.russianinternetforum.ru/app/">мобильное приложение РИФа</a> (iOS, Android), которое упростит навигацию по&nbsp;территории, обеспечит постоянный доступ к&nbsp;актуальной версии программы, позволит в&nbsp;режиме реального времени быть на&nbsp;связи с&nbsp;Оргкомитетом.</p>

<p>До&nbsp;встречи на&nbsp;реальных и&nbsp;виртуальных просторах РИФ+КИБ 2015!</p>
