<p><strong>Уважаемый <?=$user->getFullName()?>!</strong></p>

<p>Позвольте поблагодарить Вас за участие в совместном исследовании НП &laquo;РАЭК&raquo; и НИУ &laquo;Высшая школа экономики&raquo; &laquo;Экономика Рунета 2013-2014&raquo;. Вместе с Вами и еще 252 экспертам мы уже в третий раз оценили объемы и динамику развития российских Интернет-рынков, получили много другой экспертной информации, которая, надеемся, будет полезна для всей онлайн индустрии.</p>

<p>Обращаем Ваше внимание, что первые результаты исследования, представленные 29 октября 2014 года на пресс-конференции в ИТАР ТАСС, находятся в открытом доступе на сайте проекта по адресу: <a href="http://xn--80aaokjbmheeb2a2al4l.xn--p1ai/2014/">http://экономикарунета.рф/2014/</a>. По этому же адресу в декабре 2014 года будет опубликован полный аналитический отчет по результатам проекта. Мы будем рады продолжить обсуждение полученных данных на наших мероприятиях, ближайшее из которых - RIW-2014 &ndash; состоится уже 12-14 ноября.</p>

<p>Мы высоко ценим Ваш вклад в главное исследование российской онлайн экономики и будем искренне рады продолжению сотрудничества.</p>

<p>От имени исследовательской группы &laquo;Экономика Рунета 2013-2014&raquo;</p>

<ul>
	<li>Быстрицкий Андрей Георгиевич, декан факультета коммуникаций, медиа и дизайна НИУ &laquo;Высшая школа экономики&raquo;</li>
	<li>Плуготаренко Сергей Александрович, директор НП &laquo;РАЭК&raquo;</li>
</ul>
