<p><strong><?=$user->getShortName();?></strong>, здравствуйте!</p>

<p>Голосование пользователей за секции в <a href="http://2014.russianinternetforum.ru/p2/">Программе 2.0</a> идет уже второй день и продлится до 8 апреля включительно. В основную программу будут приняты 10 секций, набравших максимальное количество голосов.</p>

<p>Мы хотели бы обратить ваше внимание на несколько важных моментов:</p>

<h3><strong>Как отредактировать описание и добавить докладчиков?</strong></h3>

<p>Сегодня во второй половине дня мы запустили интерфейс управления своими секциями и докладами, попасть в него можно по ссылке из <a href="http://take.ms/TKkzn">основного меню</a>. Используя этот интерфейс&nbsp; вы сможете:</p>

<ul>
	<li>Редактировать&nbsp;название и описание своих&nbsp;секций</li>
	<li>Управлять списком выступающих на своей секции, подтверждать заявки на выступление</li>
	<li>Редактировать заявки докладчиков в свои секциях</li>
</ul>

<p>Полностью менять название и концепцию секции категорически запрещено: она была допущена к голосованию в том формате, в каком была заявлена вами изначально. И если, например, секция по поисковому продвижению неожиданно превратится в мастер-класс для системных администраторов, то мы будем вынуждены исключить ее из голосования. Безапелляционно.</p>

<p>Добавлять доклады следует &laquo;руками&raquo; самих докладчиков. То есть, если вы планируете привлечь к участию Ивана Иванова, то он должен зайти на сайт, авторизоваться (оплата регистрационного взноса не требуется) и самостоятельно заявить доклад в вашу секцию. Для этого нужно нажать на большую синюю кнопку &laquo;Предложить доклад&raquo;, которая расположена <a href="http://take.ms/Ud9OW">на странице вашей секции</a> между виджетом голосования и описанием.</p>

<h3><strong>Как привлечь внимание участников?</strong></h3>

<p>Вы вправе использовать любые свои каналы для информирования об участии в Программе 2.0, призывать к голосованию и поддержке.</p>

<p>В понедельник-вторник следующей недели Оргкмитет планирует осуществить рассылку, информирующей участников и потенциальных участников о возможности проголосовать за наиболее интересные для них секции. Важно, что бы на момент рассылки секции были с актуальными описаниями, докладчиками и тезисами выступлений.</p>

<h3><strong>Кто может голосовать?</strong></h3>

<p>Отдать голос за понравившиеся секции могут только участники Форума: оплатившие регистрационный взнос, представители СМИ, подтвержденные докладчики и организаторы других секций, партнеры. Количество участников в каждом из этих статусов ежедневно увеличивается.</p>

<h3><strong>Остались вопросы?</strong></h3>

<p>Направляйте их нам на <a href="mailto:prog2@rif.ru">prog2@rif.ru</a>, не забывая указывать ссылку на свою секцию. Мы будем стараться отвечать максимально оперативно.</p>

<p><em>---<br />
С уважением,<br />
Оргкомитет РИФ+КИБ 2014<br />
<a href="http://www.rif.ru">www.rif.ru</a></em></p>
