<?php	
	$link = "http://2017.russianinternetforum.ru/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'Ke4SkEkDYRFZHYT5K6sDDZRGG'), 0, 16);
?>

<h3><?=$user->getShortName()?>, здравствуйте!</h3>

<p>Вы&nbsp;зарегистрировались для участия в&nbsp;<nobr>21-м</nobr> Российском Интернет Форуме (РИФ+КИБ 2017), который пройдет <nobr>19&ndash;21</nobr> апреля 2017 года в&nbsp;подмосковном пансионате &laquo;Лесные дали&raquo;&nbsp;&mdash; <a href="http://www.rif.ru">www.rif.ru</a></p>

<p><strong>Ваш статус:<br />
<big>ВИРТУАЛЬНЫЙ УЧАСТНИК</big></strong></p>

<p>Этот статус позволяет Вам получать информацию о&nbsp;мероприятии, рассылки Форума, доступ к&nbsp;видеотрансляциям из&nbsp;некоторых залов Форума в&nbsp;дни его проведения. Но&nbsp;он&nbsp;не&nbsp;позволяет Вам посещать Форум лично и&nbsp;не&nbsp;дает права на&nbsp;доступ к&nbsp;главным итоговым материалам РИФ+КИБ 2017.</p>

<p><big>Если Вы&nbsp;планируете посетить РИФ лично&nbsp;&mdash; Вам необходимо оплатить регистрационный взнос.</big></p>

<p>Сделать это можно в&nbsp;<a href="<?=$link?>"><b>Личном кабинете участника</b></a>.</p>

<p><strong>Внимание!<br />
Пятница 31&nbsp;марта&nbsp;&mdash; последний день действия спеццен для участия в&nbsp;Форуме: 8&nbsp;000&nbsp;рублей, включая налоги, за&nbsp;все три дня посещения Форума.</strong></p>

<p>С&nbsp;1&nbsp;апреля стоимость участия составит <strong>9</strong><strong>&nbsp;000&nbsp;рублей.</strong></p>

<p>К&nbsp;оплате доступны все виды платежей: банковские карты, электронные деньги, безналичная оплата от&nbsp;организации. Вы&nbsp;можете оплатить как свое личное участие, так и&nbsp;участие Ваших коллег.</p>

<p>Регистрация в&nbsp;качестве Участника открывает следующие возможности: право посещения всех 3&nbsp;дней работы Форума, получение чипированного бейджа участника, посещение всех залов и&nbsp;площадок РИФа без ограничения, возможность бронирования номеров для проживания в&nbsp;пансионате в&nbsp;дни Форума, участие в&nbsp;партнерских программах, акциях и&nbsp;спецпроектах, доступ к&nbsp;видеоматериалам и&nbsp;презентациям докладчиков по&nbsp;итогам Форума и&nbsp;многое другое.</p>

<p>С&nbsp;любыми вопросами относительно особенностей проведения Форума и&nbsp;участия в&nbsp;нем&nbsp;&mdash; обращайтесь по&nbsp;адресу: <a href="mailto:users@rif.ru">users@rif.ru</a></p>

<p>До&nbsp;встречи на&nbsp;РИФ+КИБ 2017!</p>
