<?php
	$regLink = "http://mcf.moscow/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'v1ea8anfiv'), 0, 16);
?>

<p><a href="http://runet-id.com/event/bdwm15" target="_blank"><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/btf155.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h3><strong>Здравствуйте, </span><?=$user->getShortName()?></strong>!</h3>

<p>С 12 по 14 мая на территории ЦВК «Экпоцентр» в рамках одного из самых значительных событий телекоммуникационной отрасли, выставки СВЯЗЬ-ЭКСПОКОММ 2015, впервые пройдет большой МЕДИА-КОММУНИКАЦИОННЫЙ ФОРУМ (МКФ), со-организаторами которого выступает <a href="http://raec.ru">Ассоциация электронных коммуникаций (НП “РАЭК”)</a> и ЗАО “Экспоцентр”.</p>

<p>Совместными усилиями <a href="http://raec.ru">РАЭК</a> и Экспоцентра планируется проведение глобального трехдневного мероприятия, органично дополняющего своим контентом выставочный формат. </p>

<p>Можно считать, что с этого года – с момента появления МКФ – объединенное майское мероприятие (СВЯЗЬ-ЭКСПОКОММ + МКФ) становится главным ежегодным проектом российской отрасли связи, телеком-сегмента, высоких технологий и интернета. </p>

<p>Форум пройдет в течение 3 дней в 5 параллельных потоков (отдельные залы), максимально задействует единое пространство одного из павильонов Экспоцентра. Подобный формат даст каждому зарегистрированному посетителю возможность свободно перемещаться из секции в секцию, следя за нужными ему докладчиками.</p>

<div style="margin-top: 10px 0; text-align: center;"><a href="http://mcf.moscow/program/" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; text-transform: uppercase; background-color: #ED4400; margin: 0 10px 0 0; padding: 10px 20px; border-bottom: 1px solid #ED4400; border-top: 1px solid #ED4400;"><strong>ПРОГРАММА ФОРУМА</strong> </a></div>

<p><strong>Сергей Плуготаренко</strong>, директор РАЭК и организатор Форума комментирует: <i>«РАЭК впервые проводит Большой Медиа-Коммуникационный Форум с таким размахом, стремясь сделать и без того интересное мероприятие еще увлекательнее. Консультируясь с ведущими игроками отрасли, программный комитет будет выбирать самых интересных докладчиков с новыми кейсами, которые до Форума нигде не публиковались. Я надеюсь, участники это оценят по заслугам, ну и увидимся уже в мае!»</i></p>

<p>Руководитель выставки «Связь-Экспокомм-2015» <strong>Анна Кошелева</strong> добавляет: <i>«Международная выставка телекоммуникационного оборудования, систем управления, информационных технологий и услуг связи «Связь-Экспокомм-2015» на сегодняшний день является самым авторитетным выставочным мероприятием отрасли IT и телекоммуникаций. Поэтому совместная организация Медиа-Коммуникационного Форума является закономерным шагом, способным организовать экспертную площадку для обсуждения современных тенденций и вызовов отрасли».</i>

<div style="margin-top: 10px 0; text-align: center;"><a href="<?=$regLink?>" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; text-transform: uppercase; background-color: #52B623; margin: 0 10px 0 0; padding: 10px 20px; border-bottom: 1px solid #52B623; border-top: 1px solid #52B623;"><strong>РЕГИСТРАЦИЯ</strong> </a></div>

<p> По оценке Оргкомитета, в Большом Медиа-Коммуникационном Форуме за 3 дня его работы примут участие около 5000 человек, будет проведено около 50 конференционных мероприятий, десятки внепрограммных мероприятий и акций.</p>

<p>Условия участия: платное для всех групп бизнес-участников и бесплатное для определённых групп участников (докладчики, партнеры, представители СМИ, представители профильных органов госвласти, студенты профильных ВУЗов).</p>

<p>Официальный веб-сайт Большого Медиа-Коммуникационного Форума: <a href="http://mcf.moscow">http://mcf.moscow</a></p>

<p>Всем зарегистрированным участникам Большого Медиа-Коммуникационного Форума – предлагается посетить выставку “Связь-Экспокомм”, все ее экспозиции во все дни проведения.</p>

