<p><img src="http://take.ms/uBI8d" style="height: auto; width: 100%;" /></p>

<h3>Здравствуйте, <?=$user->getShortName()?>.</h3>

<p>ФОМ, Сбербанк, PwC и&nbsp;АСИ, при информационной поддержке RUNET&mdash;ID, запустили проект &laquo;Бизнес в&nbsp;антикризисе&raquo; задачей которого является <strong>формирование сообщества активных предпринимателей, способных противостоять нынешнему кризису</strong>, а&nbsp;также широкое <strong>обсуждение конкретных антикризисных идей</strong>.</p>

<p>В&nbsp;рамках проекта используются исследовательский подход&nbsp;&mdash; опрос бизнесменов, а&nbsp;также социально-коммуникационный подход&nbsp;&mdash; вовлечение активных предпринимателей в&nbsp;совместную работу. <strong>Если вы&nbsp;менеджер или управляющий компании, мы&nbsp;будем благодарны за&nbsp;Ваше участие в&nbsp;проекте:</strong></p>

<p style="text-align: center;"><a href="http://crowdspace.ru/antikrizis?utm_source=rocit&amp;utm_medium=mail&amp;utm_campaign=anticrysis" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #348eda; margin: 0 10px 0 0; padding: 0; border-color: #348eda; border-style: solid; border-width: 10px 40px;"><strong>Перейти к опросу &raquo;</strong></a></p>

<p>Опрос предпринимателей покажет, с&nbsp;какими проблемами сталкивается бизнес в&nbsp;целом, какие решения находит, какие настроения преобладают в&nbsp;бизнес-среде. В&nbsp;рамках социальных коммуникаций будет налажен обмен конкретными эффективными практиками противостояния кризису, историями успеха, будут сформулированы главные задачи, которые сегодня необходимо решать государству.</p>

<h3>Проект &laquo;Бизнес в&nbsp;антикризисе&raquo; включает в&nbsp;себя два этапа:</h3>

<ol>
	<li>Телефонный опрос 2000 предпринимателей на&nbsp;две большие темы:
	<ul>
		<li>Как влияет кризис на&nbsp;их&nbsp;бизнес;</li>
		<li>Как они реагируют на&nbsp;кризис.</li>
	</ul><br/>
	</li>
	<li>Формирование на&nbsp;платформе КраудСпейс сообщества активных предпринимателей и&nbsp;организацию их&nbsp;совместной работы по&nbsp;трем темам:
	<ul>
		<li>Время, вперед! Антикризисные идеи и&nbsp;советы бизнесу;</li>
		<li>Герои нашего времени. Истории успешного противостояния кризису;</li>
		<li>Что делать? Задачи и&nbsp;рекомендации государству.</li>
	</ul>
	</li>
</ol>

<p>Самые интересные результаты и&nbsp;лучшие участники проекта будут представлены на&nbsp;завтраке Сбербанка &laquo;Кризис: мифы и&nbsp;реальность. Что делать?&raquo; в&nbsp;рамках Петербургского международного экономического форума 19&nbsp;июня 2015&nbsp;г. Проект проходит в&nbsp;мае&nbsp;&mdash; июне 2015&nbsp;г. Результаты проекта будут открыты для публикаций и&nbsp;доступны на&nbsp;сайте <a href="http://fom.ru/">ФОМ</a>.</p>
