<p><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/oinn15.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h3>Здравствуйте, <?=$user->getShortName();?>!</strong></h3>

<p><strong>Форум и Шоу технологий &laquo;Открытые инновации&raquo; 2015</strong> &mdash; крупнейшее в России событие, раскрывающее тему будущего технологий в жизни современного человека, экономики и общества. Форум пройдет с 28 октября по 1 ноября на ВДНХ, Шоу стартует на день позже &mdash; 29 октября.</p>

<hr />
<p>Дискуссии Форума будут построены вокруг темы &laquo;Человек на стыке трендов технологической революции&raquo; и сфокусированы на пяти ключевых областях жизни человека, драматически меняющихся под воздействием технологий: производительность, среда обитания, образование, здоровье и индустрия развлечений.</p>

<p>На Форуме выступят всемирно известные спикеры, среди которых <strong>Джереми Рифкин</strong> &mdash; автор концепции &laquo;третьей промышленной революции&raquo;, <strong>Берт Рутан</strong> &mdash; авиаконструктор, построивший космоплан SpaceShipOne, Берталан Меско &mdash; медицинский футурист, Джим Моррис &mdash; президент киностудии Pixar и еще около 300 спикеров из 34 стран мира.</p>

<p>Одновременно с Форумом будет проходить <strong>Шоу технологий</strong>, выставка последних достижений человеческой мысли. На территории в 14,5 тыс. квадратных метров разместятся более 100 экспонентов, причем посетителей ждут не скучные экскурсии, а интерактивный формат &mdash; большинство экспонатов можно будет потрогать руками.</p>

<hr />

<p>Билеты на Форум и Шоу можно <a href="http://www.forinnovations.ru/">приобрести на сайте</a> &laquo;Открытых инноваций&raquo;.</p>
