<a href="http://mailingday.ru/spb2016"><img alt="MBLT16" src="http://runet-id.com/img/mail/2016/mds16.png" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" /></a>
<h2><?=$user->getShortName();?>, здравствуйте!</h2>

<p><strong>Mailing Day (&laquo;День рассылок&raquo;)</strong> &ndash; конференция, посвященная Email-маркетингу и эффективности почтовых рассылок. Традиционно наши спикеры, основываясь на своем богатом профессиональном опыте, расскажут слушателям всё о трендах, способах и методах проведения эффективных рассылок, обсудят с аудиторией всевозможные способы прямого общения с существующими и потенциальными покупателями, возможности эффективного воздействия на покупательский спрос с учетом нюансов восприятия информации, расскажут о способах удержания и привлечения клиентов с помощью писем, которые читают.</p>

<p><strong>От теории к практике.</strong></p>

<p>В этот раз мы предусмотрели 3 формата участия. &ldquo;Погружение&rdquo; - целый день, чтобы узнать все о e-mail маркетинге. &ldquo;Интенсив&rdquo;, обучение, включающее в себя как теорию e-mail маркетинга, так и тренинг-практикум по применению полученных знаний. И, наконец, SumMeet - спецкурс, в котором предусмотрено личное общение со спикерами, а также обсуждение важных вопросов эффективных рассылок в неформальной обстановке. Выбирайте интересующий формат участия, и добро пожаловать на <a href="http://mailingday.ru/spb2016">Mailing Day 2016</a> в Санкт-Петербурге!</p>

<p>Среди спикеров конференции заявлены Светлана Демина (Zigmund Smile, Калининград), Михаил Терентьев (Mailfit.com, Москва), Юлия Савицкая (Mailigen, Санкт-Петербург), Леонид Николаев (Get`N`Post, Москва), Дмитрий Кот (Санкт-Петербург), Дмитрий Кудренко (eSputnik, Киев), Александр Носач (DirectList, Санкт-Петербург), Александр Левитас (Израиль). Список пополняется!</p>

<p>Доклады конференции будут интересны представителям малого и среднего бизнеса, которые хотят расширить свое присутствие на рынке, найти новых клиентов и напомнить о себе с помощью средств и инструментов E-mail маркетинга.</p>

<div style="text-align: center; background: #ffffff; border: 2px dashed #5AB757; padding: 20px 10px 10px;">
<p style="margin-top: 0"><a href="http://mailingday.ru/spb2016" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #5AB757; margin: 0 10px 0 0; padding: 0; border-color: #5AB757; border-style: solid; border-width: 10px 40px;">РЕГИСТРАЦИЯ</a></p>
<p style="text-align: center"><b>Внимание! Скидка 50% на участие в конференции и тренинге первым 10 счастливчикам! Промокод - runetid.</b></p>
</div>



<h3 style="text-align: center"><strong>Ждем вас!</strong></h3>
