<h2>Здравствуйте, <?=$user->getShortName();?>.</h2>

<p>От&nbsp;лица PayPal благодарим Вас за&nbsp;участие в&nbsp;конференции Digital Goods 2014. Мы&nbsp;искренне надеемся, что Вы&nbsp;получили массу приятных впечатлений и&nbsp;новых идей, а&nbsp;также обзавелись полезными знакомствами.</p>

<p>Хотим напомнить, что до&nbsp;30 июня 2014 года для Вас действует специальное предложение от&nbsp;PayPal: <strong>скидка 20%</strong> на&nbsp;комиссию для продавцов цифровых товаров в&nbsp;течение 3&nbsp;месяцев.</p>

<p>Воспользуйтесь предложением и&nbsp;развивайте свой электронный бизнес вместе с&nbsp;PayPal.</p>

<p><a href="https://www.paypal.com/ru/cgi-bin/webscr?cmd=_registration-run-validated&amp;account_type=2&amp;country=RU&amp;cid=MZ2VWAM5LY8R9C4A" style="display: block; text-decoration: none; background: #63C23C; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 350px; border-radius: 5px;">ВОСПОЛЬЗОВАТЬСЯ ПРЕДЛОЖЕНИЕМ</a></p>

<p>Мы&nbsp;видим потенциал для увеличения Ваших мобильных продаж. Покупатели тратят больше денег на&nbsp;покупки с&nbsp;мобильного, чем с&nbsp;компьютера*. 37% мобильных покупателей PayPal в&nbsp;Европе не&nbsp;стали&nbsp;бы совершать покупку, если&nbsp;бы <nobr>интернет-магазин</nobr> не&nbsp;предлагал оплату через PayPal**.</p>

<p align="center"><img alt="" src="http://runet-id.com/img/mail/2014/20140414-paypal.png" style="width: 650px; height: 245px;" />​</p>

<p>PayPal предоставляет Вашему <nobr>веб-сайту</nobr> систему оформления заказа, оптимизированную для мобильных устройств. Платежные страницы PayPal автоматически настраиваются под каждое устройство даже в&nbsp;том случае, если страницы Вашего сайта не&nbsp;оптимизированы. Это значит, что PayPal определяет, какое устройство использует Ваш покупатель, и&nbsp;автоматически адаптируются к&nbsp;конкретному устройству.</p>

<p>Так мы&nbsp;гарантируем Вашим клиентам более удобную работу с&nbsp;сервисом. К&nbsp;тому&nbsp;же, это минимизирует процент незавершенных заказов при покупке с&nbsp;мобильных экранов. Пользователи PayPal ценят комфорт и&nbsp;защищенность&nbsp;&mdash; как при совершении покупок с&nbsp;компьютера, так и&nbsp;с&nbsp;мобильного телефона. Предоставьте своим покупателям то, что им&nbsp;действительно понравится.</p>

<h6><em> &copy; PayPal, 1999&nbsp;&mdash; 2014 Все права сохранены. Небанковская кредитная организация Общество с&nbsp;ограниченной ответственностью &laquo;ПэйПал РУ&raquo;. Юридический адрес: Российская Федерация, 125047, Москва, 4-ый Лесной пер., д. 4. Деятельность осуществляется на&nbsp;основании лицензии Центрального банка России №&nbsp;3517-К.<br />
* Источник: исследование, проведенное компанией IPSOS Vantis в&nbsp;первом квартале 2013&nbsp;г. Исследование статистики PayPal, Европа, 2013&nbsp;г.<br />
** Исследование, проведенное компанией Northstar Research Partners в&nbsp;третьем квартале 2013&nbsp;г. Выборка может быть непредставительной для широкого рынка розничной торговли в&nbsp;целом.</em></h6>
