<p>Уважаемые докладчики и&nbsp;модераторы конференции &laquo;Интернет и&nbsp;Бизнес. Россия 2014&raquo; (IBC)!</p>

<p>Напоминаем, что конференция пройдет <nobr>27-28</nobr> ноября в&nbsp;Digital October (<a href="http://ibcrussia.com/place/">Берсеневская набережная, дом&nbsp;6, строение 3</a>).</p>

<p>В&nbsp;программе и&nbsp;в&nbsp;секциях были изменения!<br />
Пожалуйста, посмотрите программу конференции и&nbsp;уточните время своих <a href="http://ibcrussia.com/program/">докладов и&nbsp;секций</a>.</p>

<p>Докладчику нужно быть в&nbsp;зале за&nbsp;10&nbsp;минут ДО&nbsp;НАЧАЛА СЕКЦИИ, чтобы ведущий успел скопировать файл презентации на&nbsp;ноутбук и&nbsp;проверить его. Принесите файл презентации с&nbsp;собой на&nbsp;флешке.</p>

<p>Желателен формат презентации PPT. Если вы&nbsp;делали презентацию на&nbsp;Маке, то&nbsp;сделайте для уверенности презентацию и&nbsp;в&nbsp;формате PDF. Размер презентации 16:9.</p>

<p>Если вы&nbsp;еще не&nbsp;прислали текст доклада, то&nbsp;сделайте это, пожалуйста, до&nbsp;28&nbsp;ноября. Текст доклада будет включен в&nbsp;электронный сборник материалов конференции.</p>

<p>Контактное лицо по&nbsp;вопросам программы и&nbsp;докладов:<br />
Константин Рощупкин<br />
E-mail <a href="mailto:kar@ashmanov.com">kar@ashmanov.com</a><br />
Моб&nbsp;<nobr class="phone">+7 (906) 086-03-50</nobr></p>

<p>Пожалуйста, напишите Константину Рощупкину на&nbsp;<a href="mailto:kar@ashmanov.com">kar@ashmanov.com</a> номер<br />
своего мобильного телефона для быстрой связи.</p>

<p><em>С&nbsp;уважением,<br />
Оргкомитет конференции &laquo;Интернет и&nbsp;Бизнес. Россия&raquo;</em></p>
