<p><?=$user->getShortName()?>, приветствуем еще раз!</p>

<p>К сожалению, в предыдущем письме персональная ссылка&nbsp;на список экспертов Экспертного совета Института Развития Интернета у некоторых пользователей оказалась некорректной (особеннности работы с кириллическими доменами).</p>

<p>Ознакомитсья со списком Экспертного совета ИРИ можно по ссылке:<br />
<a href="http://iri.center/experts/">http://ири.рф/experts/</a></p>

<p><span style="line-height: 20.7999992370605px;">Приносим свои извинения.</span></p>
