<?php
$regLink = "http://2015.sp-ic.ru/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'xggMpIQINvHqR0QlZgZa'), 0, 16);
?>

<p><b><?=$user->getShortName()?>, здравствуйте!</b></p>

<p>Вы&nbsp;зарегистрировались на&nbsp;Санкт-Петербургскую Интернет Конференцию (СПИК 2015). Мероприятие пройдет <nobr>28-29</nobr> мая 2015 года в&nbsp;конференц-центре гостиницы &laquo;Прибалтийская Park Inn&raquo; (ул. Кораблестроителей, д.14).</p>

<p><b>Ваш статус &laquo;Виртуальный участник&raquo; дает вам право&nbsp;на:</b></p>

<ul>
	<li>посещение Выставки</li>
	<li>посещение потока секций и&nbsp;мастер-классов в&nbsp;5м&nbsp;зале</li>
</ul>

<p><b>Оплата регистрационного взноса</b> откроет вам все двери в&nbsp;пять параллельных потоков профессиональной программы конференции в&nbsp;виде:</p>

<ul>
	<li>Очного участия (личное посещение мероприятия)</li>
	<li>Дистанционного участия (доступ к&nbsp;видеоматериалам выступлений всех спикеров 2015 и&nbsp;2014&nbsp;годов)</li>
</ul>

<p><strong>Расширить опции можно в&nbsp;<a href="<?=$regLink?>">Личном кабинете</a>.</strong></p>

<p>Обращаем внимание, что 26&nbsp;мая до&nbsp;18:00&nbsp;&mdash; последний день оплаты счетов по&nbsp;безналичному расчету, в&nbsp;дальнейшем сохранится возможность оплаты участия только банковскими картами и&nbsp;электронными деньгами.</p>

<p>До&nbsp;встречи на&nbsp;конференции!</p>
