<p><?=$user->getShortName()?>, добрый день!</p>

<p>Мы&nbsp;сформировали для вас небольшой дополнительный список работ на&nbsp;оценку на&nbsp;Золотом Сайте 2016.</p>

<p>Поскольку работы изначально распределяются по&nbsp;жюри случайным образом, некоторые набирают больше голосов жюри, некоторые меньше. И&nbsp;чтобы уравнять количество голосов&nbsp;&mdash; в&nbsp;дополнительный список входят работы, которые на&nbsp;данный момент набрали меньше всего голосов жюри.</p>

<p><strong><strong><a href="http://2016.goldensite.ru/personal/expert/additional/">Этот список общий для всех членов жюри (доступен по&nbsp;этой ссылке)</a></strong></strong>&nbsp;&mdash; и&nbsp;обновляется динамически&nbsp;&mdash; по&nbsp;мере того, как работы набирают определенное количество голосов, они из&nbsp;списка пропадают.</p>

<p>Поэтому просьба к&nbsp;каждому члену жюри взять из&nbsp;этого списка <nobr>25-35</nobr> работ с&nbsp;наименьшим количеством голосов&nbsp;&mdash; и&nbsp;оценить их&nbsp;сегодня и&nbsp;завтра.</p>

<p>Голосование по&nbsp;этим дополнительным спискам будет идти сегодня и&nbsp;завтра. Мы&nbsp;будем очень благодарны, если вы&nbsp;выделите в&nbsp;эти два дня еще немного времени на&nbsp;оценку работ.</p>

<p>А&nbsp;если вы&nbsp;еще не&nbsp;закончили голосование по&nbsp;вашему первому (обязательному списку)&nbsp;&mdash; то&nbsp;огромная просьба тоже завершить голосование завтра вечером 6&nbsp;декабря.</p>

<p>Если у&nbsp;вас до&nbsp;сих по&nbsp;есть какие-то технические сложности, нет инструкции и&nbsp;пр. &mdash;&nbsp;<a href="mailto:andrey@terekhov.ru">срочно пишите Андрею Терехову</a>!</p>

<p>Спасибо, что помогаете нам и&nbsp;Председателю Жюри Виталию Быкову с&nbsp;судейством!</p>

<p><em>С&nbsp;уважением,</em><br />
<a href="mailto:2016@goldensite.ru"><em>Оргкомитет Золотого Сайта</em></a></p>
