<p><strong>Здравствуйте,&nbsp;<?=$user->getShortName()?>.</strong></p>

<p>Уже завершён прием работ на&nbsp;ключевой и&nbsp;старейший конкурс интернет-проектов России&nbsp;&mdash; <a href="http://2015.goldensite.ru/">Золотой Сайт &rsquo;2015</a>. Но&nbsp;для участников &laquo;Премии Рунета&raquo; действует уникальное предложение! Номинируйтесь 21&nbsp;или 22&nbsp;сентября со&nbsp;скидкой 10%&nbsp;&mdash; впишите свой сайт в&nbsp;историю конкурса.</p>

<p><strong>Для вас действует персональный промокод <span style="color: #A20000;">CP-UWDCB-9742L91</span>&nbsp;на подачу в&nbsp;любое количество номинаций.</strong></p>

<p>Золотой Сайт проводится с&nbsp;1997&nbsp;года, в&nbsp;разные годы председателями жюри были Артемий Лебедев, Алекс Экслер, Антон Носик, Сергей Плуготаренко, Сергей Котырев и&nbsp;др.</p>

<p style="font-size: 90%;"><em>Организаторами конкурса с&nbsp;2014 года являются <a href="http://www.raec.ru">РАЭК</a> и&nbsp;<a href="http://www.ruward.ru/">RUWARD</a>. Председателем Жюри Золотого Сайта в&nbsp;2015 году стал Фёдор Вирин (<a href="http://www.datainsight.ru/">Data Insight</a>, <a href="http://ири.рф/">ИРИ</a>), а&nbsp;генеральным партнером Золотого Сайта выступает компания <a href="http://ru.wix.com/">Wix</a>, ведущая международная платформа для создания и&nbsp;развития бизнеса в&nbsp;сети с&nbsp;аудиторией более 67&nbsp;млн. пользователей по&nbsp;всему миру. В&nbsp;жюри вошли более 60&nbsp;специалистов и&nbsp;руководителей лидирующих компаний в&nbsp;своих сегментах: от&nbsp;финансов до&nbsp;СМИ, от&nbsp;разработчиков сайтов до&nbsp;крупнейших интернет-магазинов.</em></p>
