<div style="max-width: 580px; padding: 15px;">


<p><b>Здравствуйте, <?=$user->getShortName()?>.</b></p>
<p>Вы&nbsp;являетесь организатором секции, участвующей в&nbsp;<a href="http://2016.russianinternetforum.ru/p2/">Программы&nbsp;2.0</a>&nbsp;на РИФ+КИБ 2016. Этап голосования вчера завершился.</p>
<p><strong>Завтра вечером Программным комитетом будут выбраны секции-победители</strong>, которые войдут в&nbsp;<a href="http://2016.russianinternetforum.ru/program/">Основную программу</a>. Специально для секций-победителей там зарезервированы слоты, отмеченные как «Программа&nbsp;2.0».</p>
<p><strong>До&nbsp;конца сегодняшнего дня</strong> мы&nbsp;принимаем заявки на&nbsp;объединение схожих по&nbsp;тематике секций. Например, если ваша секция про iOS-разработку, а&nbsp;у&nbsp;«соседа» по&nbsp;экосистеме про Android-разработку, вы&nbsp;можете договориться о&nbsp;совместном проведении секции по&nbsp;мобильной разработке.</p>
<p><strong>Секции могут быть объединены при соблюдении следующих условий:</strong></p>
<ol>
	<li>
		<p>Объединяемые секции должны быть схожи по&nbsp;своей тематике</p>
	</li>
	<li>
		<p>Организаторы секций-кандидатов на&nbsp;объединение договорились между собой, согласовали новую концепцию и&nbsp;итоговое название/описание секции</p>
	</li>
	<li>
		<p>Заявка была подана в&nbsp;срок, в&nbsp;копии заявки стояли организаторы всех объединяемых секций, каждый из&nbsp;них подтвердил свое согласие</p>
	</li>
</ol>
<p><strong>Сама заявка на&nbsp;объединение оформляется просто:</strong></p>
<ol>
	<li>
		<p>Тема письма составляется по&nbsp;формату <em>«Объединение секций в&nbsp;Программе&nbsp;2.0: ХХ, ХХ»</em>, где <em>ХХ</em>&nbsp;— это&nbsp;ID секций-кандидатов (содержится в&nbsp;ссылке на&nbsp;секцию)</p>
	</li>
	<li>
		<p>Текст письма содержит информацию о&nbsp;том, какие секции объединяются и&nbsp;какое должно быть итоговое название/описание</p>
	</li>
	<li>
		<p>В&nbsp;копии письма стоят организаторы других объединяемых секций</p>
	</li>
</ol>
<p>Если у&nbsp;вас нет контактов кого-то из&nbsp;«коллег по&nbsp;цеху», вы&nbsp;можете запросить их&nbsp;у&nbsp;нас, ответным письмом. Только обязательно укажите RUNET-ID номер организатора, контакты которого вам нужны.</p>
<p>Остались вопросы? Пишите нам на&nbsp;<a href="mailto:prog2@rif.ru">prog2@rif.ru</a>, постараемся ответить максимально оперативно. </p>


</div>