<h3><strong>Здравствуйте, </span><?=$user->getShortName()?></strong>.</h3>

<p>Первый всероссийский конкурс мобильных приложений <a href="http://2015.goldenapp.ru/">«Золотое приложение ’2015»</a> был анонсирован 17 марта в Москве на конференции i-COMference. Организаторами «Золотого Приложения» выступили <a href="http://raec.ru">РАЭК</a>, <a href="http://ruward.ru">Ruward</a> и <a href="http://apps4all.ru">Apps4All</a>.</p>

<p>У владельцев и разработчиков мобильных приложений есть ещё <strong>две недели до 27 апреля</strong>, чтобы присоединиться к участникам конкурса. Номинации включают «Лучшее приложение», «Лучший дизайн», «Лучший UI/UX», «Лучшее приложение бренда» и 14 тематических секций.</p>

<p><a href="http://2015.goldenapp.ru/" target="_blank"><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/goldenapp15.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<p>Победителей определит <a href="http://2015.goldenapp.ru/jury/">независимое экспертное жюри</a>, составленное из авторитетных представителей мобильного рынка России. Голосование жюри и открытое «народное голосование» пройдут <strong>с 27 апреля по 15 мая</strong>. Награждение победителей (включая «Приз зрительских симпатий) состоится в конце мая.</p>
<p>В лучших традициях конкурса «Золотой Сайт» (проводящегося с 1997 года) будут открыты все оценочные листы жюри по каждой работе, что гарантирует прозрачность распределения наград.</p>
<p>Мобильные приложения принимаются в конкурс как от представителей заказчиков и мобильных продуктов, так и от представителей разработчиков — мобильных студий.</p>
<p>Участие в конкурсе платное. Узнать подробности о конкурсе и ответы на частые вопросы вы можете по адресу <a href="http://2015.goldenapp.ru/about/">http://2015.goldenapp.ru/about/</a>.</p>

<p><strong><a href="http://runet-id.com/337">Сергей Плуготаренко</a></strong>, директор РАЭК:</p>
<table>
  <tr>
    <td valign="top"><img src="http://runet-id.com/img/mail/2015/plugotarenko1.png" style="height: auto; margin: 0 auto" /></td>
    <td valign="top"><i>Мобильные коммуникации, технологии, контент и сервисы формируют новые принципы взаимодействия разработчиков, пользователей, брендов, сетей и гаджетов. Появление профессиональной награды, «Золотого приложения», является просто велением времени. Опыт коллектива, делающего много лет «Золотой сайт», позволяет рассчитывать на успех и профессиональную востребованность новой награды</i></td>
  </tr>
</table>

<p><font size="1px" color="grey"><a href="http://2015.goldenapp.ru">«Золотое Приложение»</a> — первый открытый конкурс лучших мобильных приложений России, созданный организаторами «Золотого Сайта» при поддержке проекта Apps4All.</font></p>
<p><font size="1px" color="grey"><a href="http://2014.goldensite.ru">«Золотой Сайт»</a> — старейший и ключевой конкурс интернет-проектов в Рунете, с 1997 года вручающий лучшим сайтам статуэтки Золотого Кибермастера. В разные годы председателями жюри были Артемий Лебедев, Алекс Экслер, Антон Носик, Сергей Плуготаренко и др. C 2014 года организаторами проекта выступают РАЭК и Ruward.</font></p>