<p><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/vse15.png" style="width: 100%; height: auto; margin: 0 auto" /></p>

<h3><strong>Здравствуйте, </span><?=$user->getShortName()?></strong>!</h3>

<p>Предлагаем вам расширить свои возможности, изучив базовый курс «Маркетинг и производство в цифровых медиа» в Школе новых медиа НИУ ВШЭ.
</p>
<p>Вы научитесь создавать качественный и актуальный контент, анализировать рынок и оценивать эффективность дальнейших действий для развития бизнеса вашей компании, эффективно использовать инструменты для рекламных кампаний в цифровой среде и управлять бизнес-процессами в new media.
</p>

<p><b>Дисциплины курса:</b></p>

<ol>
<li style="padding-bottom:10px;">Введение в digital media</li>
<ul>
<li>исследование аудитории и способы ее измерения</li>
<li>введение в интернет-маркетинг</li>
<li>работа с аудиторией</li>
<li style="padding-bottom:10px;">нетворкинг: сила связей в бизнесе</li>
</ul>

<li style="padding-bottom:10px;">Маркетинг и планирование бизнеса</li>
<ul>
<li>введение в маркетинг и современные подходы к маркетингу</li>
<li>интегрированные маркетинговые коммуникации</li>
<li>стратегическое мышление</li>
<li>селекция, тестирование и оценка бизнес-идеи</li>
<li style="padding-bottom:10px;">структура digital-рынка и основные бизнес-модели. Позиционирование. Бенчмаркинг</li>
</ul>

<li style="padding-bottom:10px;">Реклама и аналитика</li>
<ul>
<li>кросс-медийные проекты</li>
<li>типы рекламных кампаний и основы медиапланирования</li>
<li>Big Data. Работа с аудиторными сегментами</li>
<li>маркетинг в социальных сетях</li>
<li>поисковые машины, поисковая оптимизация</li>
<li>эффективный анализ аудитории веб-ресурса. Системы аналитики</li>
<li style="padding-bottom:10px;">контекстная реклама</li>
</ul>

<li style="padding-bottom:10px;">Интернет-СМИ. Организация производства</li>
<ul>
<li>интернет-СМИ. Принципы работы Яндекс.Новости</li>
<li>организация работы конвергентной редакции</li>
<li>видео- и аудиосервисы и платформы</li>
<li>онлайн-ТВ, кросс-медиа</li>
<li style="padding-bottom:10px;">контент-менеджмент</li>
</ul>

<li style="padding-bottom:10px;">Проектирование и основы производства</li>
<ul>
<li>Основы веб-дизайна</li>
<li>юзабилити (usability): проектирование, тестирование, экспертиза</li>
<li>системы управления контентом (CMS)</li>
<li>мобайл: основы разработки, выбор платформы</li>
</ul>
</ol>

<p>Преподаватели Школы новых медиа – ведущие эксперты компаний с мировым именем: Google, Mail.Ru, Microsoft, Яндекс, E-bay, IMHO VI, TNS Gallup, IAB, Criteo и др.</p>
<p>Наши студенты работают в таких компаниях, как: GE Money Bank, Danon, Икеа, ABBY, Сбербанк, АФК Система, Вымпелком - Билайн, Ведомости, ИД Sanoma Ind., ИД Burda, Эвалар, Зелдис - Фарма, Клиника Маршака, ВГТРК, Нижфарм, IVI  и других.</p>
<p><b>Школа новых медиа – это:</b></p>
<ul>
<li>уникальная программа обучения, в разработке которой участвовали лидеры российского издательского рынка, рынка рекламы и IT;</li>
<li>удостоверение о повышении квалификации  Национального исследовательского университета “Высшая школа экономики”;</li>
<li>выездные лекции и семинары в офисах Google, TNS, Mail.ru, Билайн, Яндекс;</li>
<li>дополнительная сертификация от ведущих компаний отрасли: Google, Microsoft, Медиалогия.</li>
</ul>

<p><b>Даты курса:</b> 26 мая – 31 июля (2,5 месяца обучения).</p>
<p><b>Стоимость курса: 55 000 рублей.</p>

<p>Специально для подписчиков RUNET-ID предоставляем <b>скидку на обучение в размере 9%</b> по промо коду - <b>NMSM15_RUNET-ID10</b></p>


<div style="background: #eaeaea; padding: 25px; text-align: center;">
<div style="margin-top: 10px 0; text-align: center;"><a href="<?=$user->getFastAuthUrl('http://runet-id.com/event/nmsmarket15')?>" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; text-transform: uppercase; background-color: #52B623; margin: 0 10px 0 0; padding: 10px 20px; border-bottom: 1px solid #52B623; border-top: 1px solid #52B623;"><strong>РЕГИСТРАЦИЯ</strong> </a></div></div>
