<p><em>Мы продолжаем делиться с вами и остальными участниками интенсива &laquo;</em><strong>Разработка современных веб-приложений на открытой платформе ASP.NET Core</strong><em>&raquo; деталями программы и организационными моментами. </em></p>

<p><em style="line-height: 1.6em;">Дата проведения интенсива - 26 мая, второй день конференции </em><em style="line-height: 1.6em;">DevCon</em><em style="line-height: 1.6em;">, где мы предоставим вам эксклюзивную возможность еще глубже погрузиться в технологии. В </em><a href="http://www.msdevcon.ru/schedule" style="line-height: 1.6em;"><em>расписании на сайте</em></a><em style="line-height: 1.6em;"> конференции интенсив отображается, как элемент программы, состоящий из трех частей, а именно из трех взаимосвязанных модулей. Ниже, вы можете ознакомиться с темой и содержанием каждого модуля выбранного вами интенсива.</em></p>

<p><strong style="line-height: 1.6em;">11:00-13:00 - Глубокое погружение во внутреннее устройство ASP.NET Core</strong><span style="line-height: 1.6em;"> &ndash; Джон Гэлловей, Microsoft</span></p>

<p>В первой части интенсива вы познакомитесь со внутренним устройством фреймворка ASP.NET Core с упором на новые механизмы, которые были добавлены или модифицированы со времен предыдущих версий. В заключении вы сможете пройти под нашим руководством лабораторную работу для того, чтобы на практике познакомиться со многими механизмами.</p>

<p><strong style="line-height: 1.6em;">14:30-16:30 -Разработка приложений ASP.NET Core с AngularJS 2.0 на любой платформе </strong><span style="line-height: 1.6em;">&ndash; Сергей Пугачев, Google</span></p>

<p>Во второй части интенсива вы сможете познакомиться с разработкой веб-приложений на базе ASP.NET Core с применением современного фреймворка одностраничных приложений AngularJS 2.0. Эта часть интенсива познакомит вас, так же, с инструментами и подходами в работе с ASP.NET Core на OSX.</p>

<p><strong>17:00-19:00 - Опции развертывания ASP.NET Core локально, в облаке, контейнерах </strong>&ndash; Игорь Сычев, Microsoft<br />
В заключительной части интенсива подробно изучите опции развертывания проектов на базе ASP.NET Core, как в локальном окружении на базе разных конфигураций Windows Server, Nano Server,&nbsp; Linux, IIS и Kestrel, так и в облачном окружении на платформе Microsoft Azure. Кроме того, мы затронем развертывание ASP.NET Core в контейнерах Docker.</p>

<p><em style="line-height: 1.6em;">Участникам интенсива необходимо иметь с собой ноутбук. В последующей коммуникации, мы предоставим вам список необходимого программного обеспения, которое обеспечит комфортное прохождение практической части интенсива. На интенсиве </em><em style="line-height: 1.6em;">мы также предоставим участникам специфические компоненты, необходимые в рамках проведения интенсива.</em></p>

<p><em style="line-height: 1.6em;">Напоминаем, что вы можете присоединиться к группе интенсива на </em><a href="https://www.facebook.com/groups/asp.net.intensive/" style="line-height: 1.6em;"><em>https://www.facebook.com/groups/asp.net.intensive/</em></a><em style="line-height: 1.6em;">, и в течение следующих нескольких дней перед началом конференции получить все необходимые сведения об интенсиве, требованиях к программному обеспечению, задать вопросы, а также ближе познакомиться с авторами.</em></p>
