<h2><?=$user->getShortName()?>, здравствуйте!</h2>

<p>Вы &ndash; представитель СМИ, аккредитованный для участия в <a href="http://DGconf.com/">конференции Digital Goods 2014</a>.</p>

<p>Конференция пройдет во вторник 4 марта в Москве в конференц-центре Digital October.<br />
Регистрация участников и докладчиков на площадке стартует в 9:00 утра, регистрационные стойки будут работать весь день &ndash; до 17:00.</p>

<p>Открытие конференции с участием топ-спикеров начнется в 10:00 в Большом зале.</p>

<p>Далее программа Digital Goods 2014 пройдет в <strong>3 параллельных потока</strong> (c 12:00 до 18:00 с получасовыми перерывами):</p>

<ul>
	<li><a href="http://dgconf.com/program/#business">Поток Business</a></li>
	<li><a href="http://dgconf.com/program/#technology">Поток Technology</a></li>
	<li><a href="http://dgconf.com/program/#marketing">Поток Marketing</a></li>
</ul>

<p><a href="http://dgconf.com/program/"><span style="line-height: 1.6em;">Подробная программа Digital Goods 2014</span></a><span style="line-height: 1.6em;">&nbsp;(переключайте вкладки 3 потоков &ndash; вверху страницы).</span></p>

<p>Также в рамках конференции на портале АиФ 3 марта пройдет онлайн-конференция на тему &quot;Как новые технологии в банковском секторе изменят нашу жизнь&quot;. Вопросы спикеру можно задавать <a href="http://www.aif.ru/onlineconf/6245">уже сейчас</a>.</p>

<p>А 4 марта компании PayPal и &quot;Жарим Кофе&quot; представят новый уникальный формат взаимодействия с клиентами. Специально для этого мероприятия была создана мобильная витрина, где выбрав нужный продукт и оплатив его с помощью PayPal, покупатель получит уведомление о том, когда можно будет забрать свой напиток.</p>

<p>За дополнительной информацией, официальными комментариями от организаторов и докладчиков Форума, просим обращаться в пресс-службу по адресу <a href="mailto:pr@raec.ru">pr@raec.ru</a> или телефону <strong>+7 (909) 622-9222</strong>.</p>
До встречи на Конференции!