<?$regLink = "http://2014.sp-ic.ru/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'xggMpIQINvHqR0QlZgZa'), 0, 16);?>

<p><img src="http://runet-id.com/img/mail/2014/20140506-spic14.jpg" alt="СПИК 2014"/></p>

<h3><?=$user->getShortName();?>, здравствуйте!</h3>

<p>До Санкт-Петербургской Интернет Конференции (<a href="http://sp-ic.ru" target="_blank">СПИК 2014</a>) остается несколько дней, &nbsp;предлагаем Вам &nbsp;ознакомится с возможностями конференции:</p>
<p>Мы получили <b>свыше 500 заявок</b> от спикеров, среди которых отобрали самые интересные и содержательные выступления.</p>

<h3>Хедлайнеры СПИК 2014:</h3>
<ul>
    <li><b>Илья Сидоров</b> (GOOGLE RUSSIA)</li>
    <li><b>Анастасия Августовская</b> (Яндекс)</li>
    <li><b>Дмитрий Школьников</b> (Mail.Ru Group)</li>
    <li><b>Александр Круглов</b> (ВКонтакте)</li>
    <li><b>Сергей Меньшиков</b> (Одноклассники)</li>
</ul>

<p>Конференция продолжает поддерживать свой <b>международный статус</b>. Из&nbsp;Дублина специально для выступления на&nbsp;<nobr>СПИК-2014</nobr> приедет Франческо Четраро (Afilias).</p>
<p>Также в&nbsp;программе выступят представители следующих компаний:	Evernote, SAPE, eLama.ru, Бегун, Price.ru, Subscribe.ru, Actis Wunderman, UMI, <nobr>1С-Битрикс</nobr>, UsabilityLab, ГК&nbsp;TRINET, RealWeb и&nbsp;сотни&nbsp;других.</p>
<p>Вас ждут секции по&nbsp;SMM, контекстной рекламе, <nobr>интернет-маркетингу</nobr>, облачным сервисам, <nobr>веб-аналитике</nobr>, электронной коммерции, таргетированнной рекламе и&nbsp;мобильным приложениям.</p>

<h3>Не&nbsp;пропустите <nobr>СПИК-2014</nobr>, иначе Вы&nbsp;не&nbsp;узнаете:</h3>
<ul>
    <li>Какие новинки появились в&nbsp;инструментах Google AdWords и&nbsp;как их&nbsp;использовать на&nbsp;практике (Секция &laquo;<a href="http://2014.sp-ic.ru/program/details.php?ID=1343">Эффективная контекстная реклама в&nbsp;кейсах</a>&raquo;)</li>
    <li>Как улучшить представление сайта в&nbsp;результатах поиска Яндекса (Секция &laquo;<a href="http://2014.sp-ic.ru/program/details.php?ID=1348">SEO и&nbsp;современный <nobr>интернет-маркетинг</nobr></a>&raquo;)</li>
    <li>Какие инструменты Google Analytics Universal находятся на&nbsp;стадии <nobr>бета-тестирования</nobr>, и&nbsp;как ими воспользоваться (Секция <nobr>&laquo;<a href="http://2014.sp-ic.ru/program/details.php?ID=1358">Веб-аналитика</a>&raquo;</nobr>)</li>
    <li>Какие технологии по&nbsp;автоматизации <nobr>интернет-маркетинга</nobr> могут облегчить жизнь рекламодателя (Секция &laquo;<a href="http://2014.sp-ic.ru/program/details.php?ID=1373">Автоматизация <nobr>интернет-маркетинга</nobr></a>&raquo;)</li>
</ul>

<h3>Выставка (участие бесплатное при предварительной регистрации на сайте)</h3>
<p>В этом году в выставке примут участие около 40 ведущих игроков отрасли. Компания <b>«Юнитест»</b> расскажет всё о качественном независимом тестировании ИТ-систем и сайтов, <b>RU-Center</b>, <b>SpaceWeb</b> и <b>PeterHost</b> помогут с доменами и хостингами, а <b>Robokassa</b> и <b>ДеньгиOnline</b> на своих стендах проконсультируют всех желающих по вопросам интернет-платежей для сайтов и интернет-магазинов.</p>
<p>Также на выставке можно будет получить профессиональные консультации по контекстной рекламе от <b>eLama</b>; узнать, как попасть в Forbes, у коммуникационного агентства <b>А-ТАК</b>; поспорить о тенденциях в email-маркетинге со специалистами <b>SendSay</b> и <b>Mailigen</b>, и многое другое.</p>
<p>Кроме того, посетители выставки смогут принять участие в развлекательных активностях от партнеров конференции, поучаствовать в розыгрышах на стендах компаний и выиграть приятные и полезные призы.</p>

<h3>Вечернее мероприятие на теплоходе</h3>
<p>Вечером первого дня пройдет уникальное вечернее мероприятие на&nbsp;теплоходе &laquo;Сити Блюз&raquo;.</p>
<p>Теплоход &laquo;Сити Блюз&raquo; известен в&nbsp;Петербурге уже не&nbsp;первый год, уникальные габариты реконструированного парома позволяют разместить на&nbsp;борту до&nbsp;150 гостей, при банкетной рассадке.</p>
<p>В&nbsp;программе <a href="http://2014.sp-ic.ru/about/afterparty/">вечернего мероприятия</a>:<br />
<ul><li><nobr>3-х</nobr> часовая прогулка на&nbsp;теплоходе</li><li>Праздничный фуршет</li><li>Живая музыка</li></ul>

<p>Оплата дополнительных услуг и участие в профессиональной программе конференции - производятся в Вашем Личном Кабинете:</p>
<p align="center" style="text-align: center"><a href="<?=$regLink?>" style="display: inline-block; text-decoration: none; background: #D23000; color: #FFFFFF; font-size: 20px; border-radius: 3px; margin: 0 auto; padding: 16px; line-height: 14px; text-align: center; width: 300px;">ЗАРЕГИСТРИРОВАТЬСЯ</a></p>