<p>Поздравляем, <?=$user->getShortName()?>&nbsp;!</p>

<p><strong>Ваша секция была принята в&nbsp;Программу&nbsp;2.0 и&nbsp;<a href="http://2015.russianinternetforum.ru/p2/">доступна для голосования</a>!</strong></p>

<p>ТОП-10&nbsp;секций, набравших наибольшее число голосов, войдут в&nbsp;<a href="http://2015.russianinternetforum.ru/program/">основную программу</a> и&nbsp;будут распределены в&nbsp;слотах предназначенных для Программы&nbsp;2.0.</p>

<p>Сейчас важно максимально наполнить вашу секцию контентом, для этого:</p>

<ol>
	<li>
	<p>Просьба проверить актуальность и&nbsp;полноту описания своей секции. Если потребуется его обновить, просьба направить новое описание на&nbsp;prog2@rif.ru со&nbsp;ссылкой на&nbsp;секцию.</p>
	</li>
	<li>Сегодня-завтра на&nbsp;страничке секций появится возможность предложить доклад. Попросите своих докладчиков оформить заявку на&nbsp;доклад, для этого им&nbsp;нужно:
	<ul>
		<li>авторизоваться на&nbsp;сайте www.rif.ru под своим аккаунтом</li>
		<li>перейти в&nbsp;секцию, открыть и&nbsp;заполнить форму по&nbsp;ссылке &laquo;Предложить доклад&raquo;</li>
		<li>в&nbsp;вашем Личном кабинете появится возможность управлять заявками на&nbsp;доклады в&nbsp;своей секции</li>
	</ul>
	</li>
	<li>
	<p>Голосование за&nbsp;секции будет осуществляться до&nbsp;10&nbsp;апреля включительно. В&nbsp;голосовании могут принимать участие только зарегистрированные участники Форума&nbsp;&mdash; то&nbsp;есть&nbsp;те, для кого вы&nbsp;делаете секцию.</p>
	</li>
</ol>

<p>Удачи! :-)</p>

<p><em>---<br />
С&nbsp;уважением,<br />
Оргкомитет РИФ+КИБ 2015<br />
www.rif.ru</em></p>
