<p><?=$user->getShortName()?>, добрый день!</p>

<p>В четверг 14 мая в рамках Медиа-коммуникационного форума пройдет <a href="http://mcf.moscow/program/details.php?ID=2432">закрытый круглый стол РАЭК и МКС</a>: сотрудничество отраслей Медиа, Интернет, Телеком в 2015 году.&nbsp;<span style="line-height: 1.6em;">Одной из тем обсуждения будет будущее исследования &quot;Экономика Рунета&quot; и текущие тенденции в интернет-экономике.</span></p>

<p>Будем очень рады, если вы примете участие в обсуждении. Для этого ответьте на письмо с копией на <a href="mailto:rodionov@internetmediaholding.com">rodionov@internetmediaholding.com</a> с указанием вашего профиля в&nbsp;RUNET-ID.</p>
