<p><span>Уважаемый </span><?=$user->getFullName()?><span>!</span><br />
<br />
<span>Напоминаем, что Вы зарегистрировались на первое заседание Клуба Директоров Института Развития Интернета (КД ИРИ), которое состоится в закрытом формате на форуме &laquo;РИФ + КИБ 2015&raquo; сегодня, 23 апреля.</span></p>

<p><span>Обращаем внимание, что место проведения встречи изменилось: заседание Клуба Директоров ИРИ пройдет в столовой главного корпуса пансионата &quot;Поляны&quot;.</span></p>

<p><span>Сбор участников с 18.00, начало заседания в 18.30.</span></p>

<p><span>Проведет заседание Председатель Совета Института Развития Интернета (ИРИ) Герман Клименко.</span><br />
<br />
<span>Главная тема - &nbsp;обсуждение подходов к разработке Стратегии развития Рунета! </span><br />
&nbsp;</p>
