<a href="http://conf.optimization.ru/program/?utm_source=runetid&utm_medium=mail&utm_campaign=opt16"><img alt="" src="http://runet-id.com/img/mail/2016/opi16.png" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" /></a>

<h3><strong>Здравствуйте, <?=$user->getShortName()?>!</strong></h3>

<p>Ждем вас на конференции Optimization 2016 в этот четверг, 1 декабря. Регистрация откроется в 9:00, в это же время будет организован приветственный кофе-брейк. В 10:00 начнутся выступления докладчиков.</p>

<div style="text-align: center; border: 0px dashed #23B0E0; margin-top: 20px;">
	<p style="text-align: center;"><strong>Пожалуйста, сохраните на телефон или распечатайте ваш электронный билет:</strong></p>
	<p style="margin-top: 10px 0; text-align: center;"><a href="<?=$user->Participants[0]->getTicketUrl();?>" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 0px; text-transform: uppercase; background-color: #F1592D; margin: 0 10px 0 0; padding: 0; border-color: #F1592D; border-style: solid; border-width: 10px 40px;">"ЭЛЕКТРОННЫЙ БИЛЕТ</a></p>
</div>


<p>&nbsp;</p>

<h3>Важная организационная информация</h3>

<p><strong>Местоположение</strong></p>

<p>На сайте конференции вы найдете подробную информацию о том, <a href="http://conf.optimization.ru/place/">как добраться до центра Digital October пешком</a>. Владельцы автомобилей могут припарковаться в зоне платной парковки на Берсеневской набережной.</p>

<p><strong>Питание</strong></p>

<p>В фуршетной зоне рядом со входом в Красный зал для участников будут проводиться кофе-брейки. А в главном фойе вам будут предложены сладкие дегустационные сеты от наших партнеров.</p>

<p>Обратите внимание: в первый день конференции (1 декабря) ресторан Октябрь Event Hall будет закрыт под проведение другого частного мероприятия. Если вы захотите провести деловой обед с партнерами или коллегами в уединенной обстановке, то сможете выбрать любой из других <a href="http://www.redok.ru/places/type/41">ресторанов на территории Красного Октября</a>.</p>

<p><strong>Оформление документов</strong></p>

<p>Во второй день конференции на стойке регистрации вы в любой момент сможете забрать закрывающие документы и поставить печать на командировочном удостоверении.</p>

<p><strong>Аудиты от компании &laquo;Ашманов и партнеры&raquo;</strong></p>

<p>Как участник конференции вы можете получить поисковый аудит сайта и юзабилити-анализ мобильной версии. Аудиты будут разыграны среди участников случайным образом. Чтобы принять участие, подойдите на стенд «Ашманов и партнеры» в главном фойе и оставьте визитку или заполните анкету.</p>

<h3>Подарки от наших партнеров</h3>

<p>Специально для участников партнеры конференции подготовили скидки и бесплатные предложения, которые активируются с помощью промокодов. Издательство &laquo;Манн, Иванов и Фербер&raquo; поделится книгой известного HR-эксперта Клаудио Фернандес-Араоса &laquo;Окружи себя лучшими&raquo;, благодаря компании REG.RU вы сможете получить домен RU всего за 179 рублей и SSL-сертификат на 1 год в подарок, а SpaceWeb подарит скидку 30% на хостинг.</p>

<p><strong>Книга в подарок</strong></p>

<p>Издательство &laquo;Манн, Иванов и Фербер&raquo; верит в то, что самые важные открытия в жизни начинаются с книг. Они вдохновляют и учат мудрости, меняют мир, преображая нас самих, и делают жизнь ярче. Введя промокод <strong>confopt</strong>, вы сможете получить книгу одного из самых известных хедхантеров &ndash; Клаудио Фернандес-Араоса, который поделится своим опытом поиска лучших сотрудников для компании.</p>

<p><a href="http://www.mann-ivanov-ferber.ru/books/snachala-kto-potom-chto/">Получить книгу</a></p>

<p><strong>Домен по специальной цене </strong></p>

<p>Лидер среди российских регистраторов доменных имен и хостинг-провайдер REG.RU предлагает вам зарегистрировать домен RU за 179 рублей и получить в подарок SSL-сертификат на 1 год. Промокод <strong>OPTIMIZATION2016 </strong>будет действовать до 31 декабря.</p>

<p><a href="https://www.reg.ru/company/promotions/672?utm_source=subscribe_for_partners&amp;utm_medium=email&amp;utm_campaign=Optimization_2211">Воспользоваться предложением</a></p>

<p><strong>Скидка 30% на хостинг </strong></p>

<p>Один из самых быстрых и надежных хостинг-провайдеров SpaceWeb дарит возможность разместить сайт со скидкой 30% и получить в подарок перенос сайта, SSL-сертификат от Symantec и домены .RU/.РФ (+ еще 65 зон на ваш выбор). Промокод <strong>OPTISWEB30 </strong>действителен только до 31 декабря.</p>

<p><a href="https://sweb.ru/hosting/?utm_source=optimization&amp;utm_medium=letter&amp;utm_campaign=optisweb30">Воспользоваться предложением</a></p>
