<p><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/drkz15.jpg" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</h3>

<p>Вы были на Digital-рейде в ноябре 2014 года. Не прошло и года, как Digital-рейд снова приезжает в Татарстан рамках ещё более масштабного события — <b><a href="https://regions.rif.ru/events/innopolis/">РИФ.Иннополис</a></b>.</p>

<p><b>9 и 10 июня</b> пройдут 5 параллельных потоков, посвящённых ИТ-индустрии, Рунету и digital-маркетингу. Один из них — <b>поток 10 июня в зале 2</b> — знакомый вам Digital-рейд.</p>

<p>В программе рейда старые и новые знакомые.</p>
<ul>
<li><b>Дмитрий Калаев (ФРИИ</b>) ответит, нужен ли инвестор при развитии собственных проектов веб-студии.</li>
<li><b>Игорь Денисов (Actis Wunderman)</b> поделится опытом по маркетингу сетевого агентства, который применим к компаниям любого масштаба.</li>
<li><b>Максим Лагутин (SiteSecure)</b> расскажет о новом исследовании 320000 сайтов Рунета на уязвимости.</li>
<li><b>Тачат Игитян (IT/BS)</b> опишет топ проблем агентств в бизнесе и модели развития веб-студий и агентств.</li>
<li><b>Николай Фетюхин (MST)</b> разовьёт идеи из прошлого выступления и предложит системный подход к продажам агентств.</li>
<li><b>Андрей Воропаев (Трилан)</b> объяснит, как развивать студию без маркетингового бюджета.</li>
<li><b>Алексей Бородкин (Notamedia)</b> также выступит с сиквелом к прошлому докладу и расскажет, как искать и выращивать проектировщиков.</li>
<li><b>Олеся Тибирькова (ITECH Group)</b> поделится наработками компании по управлению сложными проектами.</li>
<li><b>Анатолий Емельянов (One Touch)</b> продемонстрирует, что такое хороший SMM и чем он отличается от плохого.</li>
</ul>
<p>Подробности и тезисы появятся в <a href="http://digital-raid.ru/2015/innopolis/">программе на сайте рейда</a>.</p>

<p><b><a href="https://regions.rif.ru/events/innopolis/registration/">Регистрация на РИФ.Иннополис</a> абсолютно бесплатна, хотя и более сложна, чем раньше. Приходите, приезжайте, слушайте программу и развивайте свои компании.</b></p>