<img alt="Cyber Security Forum / i-SAFETY 2016" src="http://runet-id.com/img/mail/2016/dr16.png" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" />
<h2><?=$user->getShortName();?>, здравствуйте!</h2>

<p><a href="http://digital-raid.ru/">Digital-рейд</a>, серия однодневных конференций&nbsp;для веб-студий и digital-агентств&nbsp;от ведущих экспертов рынка, начинает 2016 год. В 2014&mdash;2015 годах Digital-Рейды с энтузиазмом восприняли руководители компаний в <b>Воронеже, Казани, Ростове-на-Дону, Краснодаре, Екатеринбурге, Самаре, Новосибирске</b>.</p>

<h3>Что нового в 2016 году?</h3>

<ul>
	<p><li><a href="http://digital-raid.ru/"><strong>План на год вперёд</strong></a><strong>.</strong>&nbsp;Месяцы и города шести ключевых Рейдов сезона определены.<br/>
	Именитые спикеры приедут в <b>Ростов-на-Дону (18 марта), Казань (20 мая), Воронеж (17 июня), Самару (19 августа), Екатеринбург (сентябрь) и Новосибирск (ноябрь)</b>.</li></p>

	<p><li><strong>Новый формат и вечернее мероприятие.</strong>&nbsp;Теперь программы рейдов начинаются в 12:00. Вечером мы проводим большие официальные after party с награждением лучших сайтов региона и раздачей других слонов.</li></p>

	<p><li><strong>Субботние мастер-классы.</strong>&nbsp;Для тех, кто выжил в пятницу, в субботы, следующие за рейдами, будут проходить расширенные семинары от Digital Business School с более глубоким погружением в тематику менеджмента/маркетинга/продаж в агентском бизнесе. Посещение мастер-классов оплачивается дополнительно.</li></p>
</ul>

<p>&nbsp;</p>

<p>Прокачивайтесь по полной!&nbsp;Программы рейдов&nbsp;обновляются, следите за новостями и до встречи на Рейдах.</p>

<p>Ближайшее мероприятие состоится уже&nbsp;<strong>18 марта 2016 года в Ростове-на-Дону</strong>.</p>

<p>И да, при оплате участие в феврале &ndash; существенные скидки (впрочем, цена участия в Рейдах и так находится на грани добра и добра). До встречи на Рейдах!</p>


