<?php	
	$regLink = "http://2016.i-comference.ru/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'82skQfNnSRIA'), 0, 16);
?>

<p><a href="<?=$regLink?>"><img src="https://showtime.s3.amazonaws.com/20160201093809.jpg" style="height: auto; width: 100%;" /></a></p>

<h3>Здравствуйте,&nbsp;<?=$user->getShortName();?>.</h3>

<p><nobr>14&ndash;15</nobr> марта 2016 года в&nbsp;ФРИИ Сити Холле пройдет конференция <nobr>i-CoM</nobr> 2016, посвящённая социальным и&nbsp;мобильным коммуникациям, их&nbsp;построению с&nbsp;использованием интернета и&nbsp;других маркетинговых каналов, вопросам автоматизации маркетинга.</p>

<br />
<h3>i&mdash;CoM = Communications + Marketing</h3>

<p>Под коммуникациями в&nbsp;Сети организаторы понимают самый широкий спектр инструментов, рассматривая в&nbsp;целом интернет как коммуникационную платформу, позволяющую доносить информацию до&nbsp;людей, объединять их&nbsp;вокруг идей, проектов или брендов.</p>

<br />
<h3>О&nbsp;чем <nobr>i-CoM?</nobr></h3>

<p>Традиционно спикеры конференции <nobr>i-CoM</nobr> делают акцент на&nbsp;практику: в&nbsp;программе только жизненные кейсы, современные методики, практикующие специалисты. В&nbsp;фокусе первого дня конференции социальные и&nbsp;мобильные коммуникации, цифровой маркетинг, разработка и&nbsp;продвижение: воркшопы и&nbsp;лекции для тех, кто сделал цифровой маркетинг своей основной профессией или для тех, кто сталкивается с&nbsp;этим явлением в&nbsp;повседневной работе.</p>

<p>Особенностью второго дня станет дополнительная фокусировка на&nbsp;автоматизации маркетинга: практические секции для всех, кто строит коммуникации компаний в&nbsp;офлайне и&nbsp;онлайне. Спикеры подробно расскажут про управление аналитикой, продажами, построением коммуникаций с&nbsp;помощью облачных и&nbsp;локальных решений, так как область интернет-маркетинга вызывает большой интерес у&nbsp;бизнес-сообщества, а&nbsp;экспертам, выступающим с&nbsp;докладами действительно есть, что рассказать.</p>

<br />
<h3>Для кого <nobr>i-CoM?</nobr></h3>

<p>Конференция будет полезна как начинающим специалистам, так и&nbsp;профессиональным SMM-менеджерам, маркетологам, PR-специалистам, представителям рекламных, маркетинговых и&nbsp;агентств, а&nbsp;также представителям СМИ.</p>

<div style="border: 1px solid #D31280; text-align: center; padding: 30px;">
	<p><strong>ВНИМАНИЕ!<br />Первые 100 билетов по&nbsp;специальной цене 2999&nbsp;р.</strong></p>
	<p style="margin-top: 10px 0; text-align: center;"><a href="<?=$regLink?>" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #D31280; margin: 0 10px 0 0; padding: 0; border-color: #D31280; border-style: solid; border-width: 10px 40px;">РЕГИСТРАЦИЯ</a></p>
</div>

<p align="center">До&nbsp;встречи на&nbsp;Форуме!</p>
