<img alt="Регистрация" src="http://runet-id.com/img/mail/2015/ccs15.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>
<p><strong>Здравствуйте <?=$user->getShortName()?>!</strong></p>

<p>Напоминаем вам, что конференция <a href="http://www.conversionconf.ru/june2015/?utm_source=reg_notpay&utm_medium=email&utm_campaign=conversionconf_spb_2015">ConversionConf 2015: трафик, конверсии, продажи</a> состоится 23 июня в Конгрессном Центре  «ПетроКонгресс» по адресу Санкт-Петербург, ул.Лодейнопольская, д.5.</p>

<p>Мы пока не можем подтвердить вам участие в мероприятии, так как еще не получили от вас оплату билета.
Если вы оплачивали участие по безналичному расчету, пожалуйста, пришлите нам платежное поручение на почту reg@conversionconf.ru или возьмите с собой на конференцию документы, подтверждающие платежные операции по покупке билета. Если вы еще не оплатили свое участие, успейте это сделать как можно скорее!</p>

<p>Если вы еще сомневаетесь, оплачивать ли участие, расскажем про самые ожидаемые доклады спикеров:</p>
<ul>
<li>Леонид Гроховский (ТопЭксперт): «SEO- король контента: про то, как выстраивание правильного маркетинга улучшает позиции сайтов, как альтернатива покупке ссылок»;</li>
<li>Дмитрий Кот (Агентство продающих текстов): «Приемы реанимации спящих подписчиков»;</li>
<li>Антон Терехов (SHOPOLOG): «Диалог с пользователями как средство повышения конверсии. Смешиваем «e-CRM» и «customer support»;</li>
<li>Ирина Литвинова (CoMagic): «Как навсегда наладить взаимодействие маркетинга и продаж»;</li>
<li>Леонид Румянцев (Optolead): «Какие приемы юзабилити повышают конверсию на лендингах».</li>
</ul>

<p>Всего ожидается около 20 выступлений от экспертов отрасли, разбитые на два потока.</p>

<p><b>Актуальная программа доступна на <a href="http://www.conversionconf.ru/june2015/agenda/?utm_source=reg_notpay&utm_medium=email&utm_campaign=conversionconf_spb_2015">сайте конференции</a>.</b></p>

<p>Все возникшие вопросы вы можете уточнить по электронной почте reg@conversionconf.ru или по телефонам: (812) 303-8743, (800) 775-7248.</p>

<p><b>До встречи на ConversionConf 2015!</b></p>

