<p>Дорогой участник DevCon 2016!</p>

<p><span style="line-height: 1.6em;">В этом году мы постарались учесть все отзывы и пожелания предыдущих конференций DevCon, и воплотили их в качестве нового, эксклюзивного формата &laquo;Интенсив&raquo;.</span><br />
<span style="line-height: 1.6em;">Мы очень рады, что Вы присоединились к интенсиву &laquo;</span><strong style="line-height: 1.6em;">DevOps с Visual Studio: как наладить взаимодействие между разработкой и управлением инфраструктуры</strong><span style="line-height: 1.6em;">&raquo; в качестве участника.</span></p>

<p><span style="line-height: 1.6em;">Каждый интенсив &mdash; это уникальная авторская программа, подготовленная экспертами Microsoft специально для участников конференции DevCon.</span><br />
<span style="line-height: 1.6em;">Чтобы предоставить Вам возможность сконцентрироваться на глубоком погружении в технологии в рамках интенсива на самой конференции, мы позаботились о подготовительном этапе.</span></p>

<p><span style="line-height: 1.6em;">Участники интенсива могут присоединиться к группе интенсива на </span><a href="https://www.facebook.com/groups/devops.intensive/" style="line-height: 1.6em;">Facebook</a><span style="line-height: 1.6em;">, и в течение следующих нескольких дней перед началом конференции получить все необходимые сведения об интенсиве, требованиях к программному обеспечению, а также ближе познакомиться с авторами.</span></p>
