<h3><?=$user->getShortName()?>, здравствуйте!</h3>
<p><b>Вы&nbsp;зарегистрировались в&nbsp;статусе «Виртуального участника»</b> на&nbsp;Форум по&nbsp;безопасности в&nbsp;сфере цифровых технологий&nbsp;— Cyber Security Forum (<a href="http://www.cybersecurityforum.ru">CSF 2017</a>).</p>
<p>Данный статус позволяет Вам получать информационные рассылки Форума, а&nbsp;также доступ к&nbsp;материалам Форума после его окончания.</p>
<p><b>Но&nbsp;этот статус не&nbsp;позволяет Вам принять личное участие в&nbsp;его работе.</b></p>
<p>Форум пройдет уже 7&nbsp;февраля 2017 года в&nbsp;Москве на&nbsp;площадке Digital October. И&nbsp;если&nbsp;Вы планируете посетить его лично, Вам необходимо завершить регистрацию: </p>
<ul> 
	<li> 
		<p><a href="<?=$user->getFastAuthUrl('https://runet-id.com/event/csf17');?>">Оплатить регистрационный взнос участника Форума</a><br/>
 Напоминаем, что к&nbsp;оплате принимаются все виды платежей, в&nbsp;том числе банковские карты и&nbsp;электронные деньги. 
		</p>
 	</li>
	<li> 
		<p>Связаться с&nbsp;Оргкомитетом Форума (по&nbsp;адресу <a href="mailto:csf2017@raec.ru">csf2017@raec.ru</a>) для получения промо-кодов на&nbsp;льготное участие в&nbsp;Форуме, которые предусмотрены для различных групп участников (члены РАЭК, партнеры РОЦИТ, партнеры Форума, представители СМИ, профильных учебных заведений, представители органов госвласти и&nbsp;т.д.) </p>
 	</li>
 </ul>
<p>До&nbsp;встречи на&nbsp;мероприятии!</p>