<p>Привет, <?=$user->getShortName()?>!</p>

<p>Вы&nbsp;входите в&nbsp;состав жюри конкурса &laquo;Золотое приложение&raquo;. Хорошая новость&nbsp;&mdash; вы&nbsp;можете подавать приложения ваших компаний со&nbsp;скидкой&nbsp;20% по&nbsp;промо-коду GOLDENJURY. Лучше это сделать до&nbsp;12&nbsp;апреля, потому что 12&nbsp;апреля стоимость подачи работ немного вырастет.</p>

<p>Голосование жюри начнётся&nbsp;<strong>27&nbsp;апреля</strong>, и&nbsp;продлится до&nbsp;<strong>15&nbsp;мая</strong>. Да, это означает, что период голосования сильно пересечётся с&nbsp;майскими праздниками. Если вы&nbsp;куда-то уезжаете, постарайтесь проголосовать до&nbsp;майских, или успеть сразу после.</p>

<p><strong>Две просьбы:</strong></p>

<ul>
	<li>
	<p>Сообщите на&nbsp;адрес&nbsp;<a href="mailto:2015@goldenapp.ru" target="_blank">2015@goldenapp.ru</a>, если у&nbsp;вас есть&nbsp;<strong>предпочтения по&nbsp;платформе</strong>&nbsp;приложения: iOS, Android или WP.</p>
	</li>
	<li>
	<p>Добавьте&nbsp;<strong>фотографию</strong>&nbsp;в&nbsp;ваш профиль на&nbsp;Runet-ID, если её&nbsp;там нет. Будет очень хорошо, если фотография будет иметь<strong>квадратные пропорции</strong>.</p>
	</li>
</ul>

<p><strong>Важные моменты, о&nbsp;которых мы&nbsp;ещё не&nbsp;раз вам напомним:</strong></p>

<ul>
	<li>
	<p>Вы&nbsp;получите собственный&nbsp;<strong>список приложений</strong>&nbsp;для голосования на&nbsp;отдельной странице сайта. Чтобы проголосовать, вы&nbsp;должны будете поставить оценку на&nbsp;странице приложения.</p>
	</li>
	<li>
	<p>Вы&nbsp;можете оценивать любые&nbsp;<strong>другие работы</strong>&nbsp;сверх персонального списка, это только приветствуется.</p>
	</li>
	<li>
	<p>Каждому приложению ставится&nbsp;<strong>одна оценка</strong>, по&nbsp;шкале от&nbsp;1&nbsp;до&nbsp;10. Важно, что оценки статистически должны распределяться по&nbsp;нормальному распределению, или &laquo;колоколу&raquo;. Единицы приложений достойны оценки&nbsp;10, и&nbsp;единицы приложений плохи на&nbsp;1. Большинство оценок должны быть ближе к&nbsp;середине школы.</p>
	</li>
	<li>
	<p>Если приложение подано в&nbsp;<strong>несколько номинаций</strong>, вы&nbsp;оцениваете только приложение в&nbsp;той номинации, которая вам указана. Оценки одного приложения могут отличаться в&nbsp;разных номинациях.</p>
	</li>
	<li>
	<p>Вы&nbsp;<strong>не&nbsp;имеете права</strong>&nbsp;голосовать за&nbsp;работы ваших компаний. Мы&nbsp;очень постараемся отсеять такие пересечения на&nbsp;этапе раздачи работ. Но&nbsp;предполагаем, что вы&nbsp;сознательно проигнорируете оценку таких работ, если вдруг они вам попадутся.</p>
	</li>
</ul>

<p>Все оценки по&nbsp;всем работам будут открыты. Поэтому постановка 1&nbsp;работам конкурентов или 10&nbsp;собственным работам будет вскрыта очень быстро. :) Уверен, что вы&nbsp;так не&nbsp;поступите, но&nbsp;лучше предупредить заранее.</p>

<p>&nbsp;</p>

<p>Подавайте свои приложения и&nbsp;настраивайтесь на&nbsp;работу в&nbsp;конце апреля и&nbsp;начале мая!</p>

<p>---<br />
<em>С&nbsp;рабочим приветом,<br />
<span style="line-height: 1.6em;">Оргкомитет конкурса &laquo;Золотое приложение&raquo;</span><br />
<a href="mailto:2015@goldenapp.ru" style="line-height: 1.6em;" target="_blank">2015@goldenapp.ru</a></em></p>
