<p align="center"><img alt="" src="http://runet-id.com/img/mail/2014/20140929-edcrunch14.jpg" style="width: 100%; height: auto;" /></p>

<h3><?=$user->getShortName()?>, здравствуйте!</h3>

<p style="font-size: 120%">Основатели Coursera, edX и Iversity расскажут о будущем образования на конференции EdCrunch в Москве</p>

<p>Первая международная конференция EdCrunch, посвященная новым образовательным технологиям, пройдет 17-18 октября в Москве. В конференции примут участие основатели и руководители ведущих образовательных платформ - Дафна Коллер (Coursera), Анант Агарвал (edX), Ханс Клеппер (Iversity), Сотирис Макригианнис (Eliademy), а также глава штаб-квартиры Knewton в Европе Чарли Харрингтон и другие эксперты.</p>

<p>В ходе EdCrunch педагоги, стартаперы, венчурные инвесторы, чиновники и менеджеры сферы образования обсудят массовые открытые онлайн-курсы (MOOC) и геймификацию, адаптивное и смешанное обучение, работу с большими данными, достижения и исследования в области цифровой педагогики.</p>

<p>Организаторы конференции считают, что мероприятие позволит инициировать исследования в области цифровой педагогики в России и сформулировать новые образовательные стандарты, учитывающие влияние современных технологий.</p>

<p>В рамках конференции EdCrunch будет работать аллея стартапов и хакатон для образовательных проектов.</p>

<p><a href="http://runet-id.com/event/edcrunch14" style="display: block; text-decoration: none; background: #693797; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 250px;">РЕГИСТРАЦИЯ</a></p>


<p><strong>Дополнительная информация:</strong>  http://www.edcrunch.ru </p>