<h3>Здравствуйте <?=$user->getShortName()?>!</h3>

<p><strong>UMI.CMS</strong> и <strong>Андрей Терехов </strong>запустили специальный образовательный проект, ориентированный на представителей агентского рынка Рунета &ndash; &laquo;Digital-Сериал&raquo; про вопросы маркетинга и продаж в студиях и агентствах.</p>

<p><strong>Добро пожаловать на <a href="http://lessons.umi-cms.ru">http://lessons.umi-cms.ru</a>!</strong></p>

<p>Сериал состоит из 5 сезонов, в которые вошли сразу 17 эпизодов (2 текстовые лекции, 9 видео-лекций и 6 эпизодов в режиме ток-шоу с экспертами агентского рынка) &ndash; про различные вопросы продаж, маркетинга, коммуникаций с заказчиком, клиентского сервиса в веб-студии или digital-агентстве.</p>

<h3>Вот краткий список тем, по которым снимается проект:</h3>

<ol>
	<li>Разработка &laquo;идеального&raquo; КП на создание сайта на боевом примере.</li>
	<li>Холодные продажи студии/агентства в высоком ценовом сегменте, версия 2014.</li>
	<li>Чеклист эффективного КП и чеклист проигранного тендера.</li>
	<li>Ток-шоу с Сергеем Прокофьевым, Creative People.</li>
	<li>Рейтинги студий и агентств: как извлечь пользу, методика построения популярных топов, и кто есть кто на рынке.</li>
	<li>Какие бывают типы заказчиков и как с ними работать + бонус про типы агентств.</li>
	<li>Ток-шоу с Кириллом Готовцевым, РА Маньяко.</li>
	<li>Эффективные приемы в процессе продаж для агентств и студий.</li>
	<li>Вредные советы: типовые уловки агентств на тендерах.</li>
	<li>Ток-шоу с Андреем Григорьевым, AG&amp;AT/GetShopApp.</li>
	<li>Ток-шоу с Сергеем Котыревым, UMI.</li>
	<li>Как региональному агентству/студии выйти на федеральный рынок.</li>
	<li>Выделение целевых адресатов студии/агентства и эффективное использование CRM.</li>
	<li>Типовые ошибки агентств и студий в маркетинговой среде.</li>
	<li>KPI-библия веб-студии/агентства.</li>
	<li>Ток-шоу с Алексеем Ёжиковым, Specia/AG&amp;AT.</li>
</ol>

<p>На данный момент уже опубликовано <strong>3 сезона</strong> (11 эпизодов) сериала, а зрительская аудитория составила более тысячи российских студий и агентств. Четвертый и пятый сезоны будут анонсированы после Нового Года.</p>

<p style="padding-left: 20px;">Все материалы доступны абсолютно бесплатно после регистрации на сайте сериала &ndash; <a href="http://lessons.umi-cms.ru">http://lessons.umi-cms.ru</a>.</p>

<p style="padding-left: 20px;">А обсуждать уже вышедшие эпизоды и задавать вопросы можно в группе сериала на FB: <a href="https://www.facebook.com/groups/1672765052949719/">https://www.facebook.com/groups/1672765052949719/</a>.</p>

<p>С наступающими праздниками &ndash; и приятного вдумчивого просмотра!</p>
