<p>Здравствуйте, <?=$user->getShortName()?>!</p>

<p>Вы проявили интерес к конкурсу <a href="http://goldenapp.ru">&laquo;Золотое приложение&raquo;</a>.</p>

<p>Оргкомитет напоминает, что 12 апреля стоимость подачи мобильных приложений во все номинации вырастет, поэтому если вы планировали участвовать &mdash; не забудьте подать работу и оплатить её на следующей неделе.</p>

<p>Описание оплаченных работ можно будет редактировать до окончания подачи работ, до 27 апреля.</p>

<p><em>С пожеланием хороших выходных,<br />
<span style="line-height: 1.6em;">Оргкомитет конкурса &laquo;Золотое приложение&raquo;</span><br />
<span style="line-height: 1.6em;">2015@goldenapp.ru</span></em></p>
