<p><?=$user->getShortName()?>, добрый вечер.</p>

<p>Вы&nbsp;являетесь организатором секции, участвующей в&nbsp;голосовании в&nbsp;рамках Программы&nbsp;2.0&nbsp;на РИФ+КИБ 2015. Этап голосования близится к&nbsp;завершению и&nbsp;у&nbsp;нас есть для вас важная информация.</p>

<p><strong>Во-первых, убедитесь что все запланированные доклады представлены в&nbsp;карточке вашей программы.</strong> На&nbsp;всякий случай напоминаем, что для добавления выступления в&nbsp;секцию, докладчику нужно нажать на&nbsp;большую синюю кнопку &laquo;Предложить доклад&raquo;, которая расположена <a href="http://take.ms/Ud9OW">на&nbsp;странице вашей секции</a> между виджетом голосования и&nbsp;описанием.</p>

<p>То&nbsp;есть, если вы&nbsp;договорились с&nbsp;Иван Иванычем о&nbsp;его выступлении, важно что&nbsp;бы он:</p>

<ol>
	<li>
	<p>зашел на&nbsp;сайт РИФ+КИБ</p>
	</li>
	<li>
	<p>зарегистрировался или авторизовался (на&nbsp;данном этапе оплата рег. взноса не&nbsp;требуется)</p>
	</li>
	<li>
	<p>перешел в&nbsp;карточку вашей секции</p>
	</li>
	<li>
	<p>нажал на&nbsp;кнопку &laquo;Предложить доклад&raquo; и&nbsp;заполнил форму</p>
	</li>
</ol>

<p>Далее, вы&nbsp;в&nbsp;своем <a href="http://2015.russianinternetforum.ru/my/p2/">интерфейсе управления секцией</a> можете проверить, отредактировать и&nbsp;допустить поданную заявку от&nbsp;докладчика к&nbsp;публикации на&nbsp;сайте.</p>

<p><strong>Во-вторых, возможность подать заявку на&nbsp;выступление в&nbsp;секции с&nbsp;докладам доступна всем участникам.</strong> Многие пользователи оставили хорошие и&nbsp;интересные заявки, посмотреть которые можно все в&nbsp;том&nbsp;же <a href="http://2015.russianinternetforum.ru/my/p2/">интерфейсе управления секцией</a>.</p>

<p>Проверьте, возможно вы&nbsp;найдете у&nbsp;себя в&nbsp;заявках интересных спикеров и&nbsp;вместе сможете сделать секцию лучше, ярче и&nbsp;насыщеннее.</p>

<p><strong>В-третьих, только ТОП-10&nbsp;секций, набравших наибольшее число голосов, войдут в&nbsp;</strong><a href="http://2015.russianinternetforum.ru/program/"><strong>основную программу</strong></a> и&nbsp;будут распределены в&nbsp;слотах предназначенных для Программы&nbsp;2.0.</p>

<p>Голосование за&nbsp;секции будет осуществляться до&nbsp;10&nbsp;апреля включительно. В&nbsp;голосовании могут принимать участие только зарегистрированные участники Форума&nbsp;&mdash; то&nbsp;есть&nbsp;те, для кого вы&nbsp;делаете секцию.</p>

<p>Остались вопросы? Пишите нам на&nbsp;<a href="mailto:prog2@rif.ru">prog2@rif.ru</a>, постараемся ответить максимально оперативно.</p>

<p><em>---<br />
С&nbsp;уважением,<br />
Оргкомитет РИФ+КИБ 2015</em></p>
