<p>&nbsp;</p>

<h2><?=$user->getShortName();?>, здравствуйте!</h2>

<p><strong>Вы являетесь участником </strong><a href="http://www.mac16.ru"><strong>нашей конференции MAC-16</strong></a><strong>.</strong><strong> Напоминаем, что она пройдет уже завтра!</strong></p>

<p>MAC-16 состоится 29 сентября в Москве, на площадке Digital October (Берсеневская набережная, 6, стр. 3).</p>

<ul>
	<li>Регистрация участников и приветственный кофе начнутся с 9:30</li>
	<li>Общая панель-открытие в главном зале стартует ровно в 10:30. Не опаздывайте!</li>
</ul>

<p>А еще не забудьте изучить <a href="http://mac16.ru/timeline/">нашу программу</a> и заранее определитесь, какие выступления будут вам интересны.</p>

<p>----<br />
До встречи завтра на МАКе!<br />
Андрей Терехов, координатор <a href="http://www.mac16.ru?utm_source=runetid">MAC-16</a><br />
&nbsp;<br />
&nbsp;</p>
