<img alt="" src="http://runet-id.com/img/mail/2016/mac.jpg" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" />

<h2><?=$user->getShortName();?>, здравствуйте!</h2>


<p>Когда-то давно вы оставили свой email, заинтересовавшись нашей новой конференцией. Так вот, мы готовы ее анонсировать!</p>

<p>Приглашаем вас на <a href="http://www.mac16.ru">MAC-16&nbsp;&ndash; самую большую конференцию в истории Рунета, ориентированную на представителей digital-агентств и веб-студий</a>, которая пройдет 29 сентября в Москве, а организаторами выступают РАЭК и RUWARD.<br />
&nbsp;<br />
Если вкратце: Днем 29 сентября в Digital Осtober пройдет конференционная часть. Программа заточена исключительно на представителей digital-агентств и веб-студий. 7 залов, более 1 000 представителей агентств, 6 историй успеха российских агентств, 9 двухчасовых мастер-классов, 10 секций и 30 докладов. А вечером &ndash; крутая Digital-Вечеринка на 300 человек со своей программой, напитками, плюшками, танцами и лучшими людьми digital-отрасли.<br /></p>
<hr />
<p><strong>Аудитория и специфика конференции</strong><strong> &ndash; только </strong><strong>агентствам и для агентств!</strong></p>

<p>Мы делаем крупнейшую в истории Рунета конференцию, весь контент которой ориентирован исключительно на представителей агентского digital-рынка России.&nbsp;Никаких клиентов, никаких стартапов, никаких порталов и интернет-магазинов =)&nbsp;Только свои люди с digital-рынка.<br />
&nbsp;<br />
<strong>Революционные форматы программы</strong></p>

<p>Было решено отойти от концепции &laquo;куча секций и небольших докладов&raquo;. Им будет посвящены всего три зала из семи. Соответственно, мы добавили в программу две новые сущности: истории успеха агентств и мастер-классы. И теперь <a href="http://mac16.ru/timeline/">программа выглядит так</a>:</p>

<ol>
	<li>Шесть часовых историй успеха российских агентств. Рассказы о жизненном пути, подводных камнях, выученных уроках и советы молодым. Две истории от крупных продакшенов, две истории от комплексных digital-агентств и две истории от региональных компаний.<br />
	&nbsp;</li>
	<li>&nbsp;Девять полноценных двухчасовых мастер-классов с глубоким погружением. Три блока (зала) по три мастер-класса: &laquo;Продажи и маркетинг&raquo;, &laquo;Менеджмент и управление процессами&raquo;, &laquo;Проектирование, дизайн и креатив&raquo;.<br />
	&nbsp;</li>
	<li>&nbsp;Ну а в трех залах пройдут традиционные секции с докладами по темам: Мобильная разработка, Highload-разработка, &laquo;Битва CMS&raquo;, Контекстная реклама, SEO, Performance Marketing, SMM, мобильный маркетинг и веб-аналитика.</li>
</ol>

<p><strong>Digital-вечерника &nbsp;</strong></p>

<p>Ну а после завершения конференционной части мы проведем второе уже развлекательное мероприятие &ndash; Digital-Вечеринку на 300 человек, где соберем весь цвет нашей профессиональной тусовки.&nbsp;Билеты на вечеринку можно приобрести отдельно от конференционной части.</p>

<p><strong>Ждем вас на МАКЕ!</strong></p>

<p>Мы собрали огромное количество профессионального контента. Посетить все семь залов одному человеку решительно невозможно, <em>поэтому если вам интересен MAC &ndash; приезжайте минимум по 2-3 человека из одной компании!</em><br />
&nbsp;<br />
<em>Мы очень ждем на МАКе представителей агентств и студий из регионов.</em> Не зря же мы три года ездим по городам и весям с нашими Digital-Рейдами =)&nbsp;Приезжайте, получите бесценный опыт, общение с коллегами и кучу других крутых штук.<br />
&nbsp;<br />
<strong>Ранним пташкам</strong><strong> &ndash; скидки! </strong></p>

<p>Первые 100 участников MAC-16 смогут оплатить билет по цене в 4 000 рублей (потом она вырастет сразу до 6 000). <a href="http://www.mac16.ru">Так что поторопитесь скорее пройти регистрацию и провести оплату</a>!</p>

<p>&nbsp;</p>

<p>Всегда ваша,</p>

<p>Команда <a href="http://www.raec.ru/">РАЭК</a> и <a href="http://www.ruward.ru/">RUWARD</a><br /></p>
