<a href="http://2016.goldensite.ru"><img alt="" src="http://runet-id.com/img/mail/2016/zs16.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h3>Привет участникам и зрителям <a href="http://2016.goldensite.ru/"><strong>Золотого Сайта 2016</strong></a>!</h3> 
<p>У нас несколько важных напоминаний, ведь уже скоро начнется этап голосования.</p>
<ol>
<p><li>Сегодня и завтра утром &ndash; последний шанс подать и оплатить ваши лучшие интернет-проекты на <a href="http://2016.goldensite.ru/">Конкурс</a>, если вы еще этого не сделали. Поторопитесь!</li></p>

<p><li>Если вы уже подали свои работы, то важно проверить несколько вещей:</li></p>

<ul>
	<li>Возможность редактирования ваших работ будет доступна до пятницы 11 ноября.<br />
	&nbsp;</li>
	<li>Проверьте, в правильном ли размере вы загрузили большие и маленькие картинки по вашим проектам, не пережаты ли они. Нет ничего хуже для жюри, чем неаккуратно оформленная работа.<br />
	&nbsp;</li>
	<li>Проверьте, заполнили ли вы все важные поля по всем работам. Особенно обратите внимание на поля &laquo;От кого подается работа&raquo; (именно это название будет на дипломе, если вы выиграете) и &laquo;URL компании-разработчика&raquo; (это повлияет на рейтинг разработчиков).<br />
	&nbsp;</li>
	<li>Еще раз убедитесь, что все работы оплачены, что они поданы в нужные номинации.</li>
</ul>
</ol>

<p><strong>Этап голосования жюри Золотого Сайта начнется 14 ноября. Удачи на Конкурсе!</strong></p>

<p>_____</p>

<p>С уважением,</p>

<p><a href="mailto:2016@goldensite.ru">Оргкомитет Золотого Сайта</a></p>
