<p><img src="https://showtime.s3.amazonaws.com/201508201349-edcrunch15.jpg" style="height: auto; width: 100%;" /></p>

<h3>Уважаемый <?=$user->getShortName()?>,</h3>

<p>Приглашаем Вас принять участие во&nbsp;<strong><nobr>2-ой</nobr> международной конференции по&nbsp;образовательным технологиям EdCrunch</strong>, которая пройдет с&nbsp;<strong>13&nbsp;— 15&nbsp;сентября</strong> в&nbsp;Москве.</p>
<p><a href="http://edcrunch.ru">EdCrunch</a>&nbsp;— одна из&nbsp;крупнейших в&nbsp;Европе конференций в&nbsp;области новых образовательных технологий, методик, применения ИКТ в&nbsp;обучении и&nbsp;дополнительного образования.</p>

<div style="border: 3px dashed #3855A1; margin: 25px 0; padding: 15px 25px 25px 25px;">
	<h3 align="center">СПЕШИТЕ ЗАРЕГЕСТРИРОВАТЬСЯ!</h3>
	<p>Хотим заранее отметить, что помимо того, что <strong>до&nbsp;31&nbsp;августа </strong>билет на&nbsp;конференцию можно приобрести всего за&nbsp;5000&nbsp;рублей, мы&nbsp;хотим дополнительно предоставить вам <strong>специальную скидку в&nbsp;размере 15</strong><strong>%</strong>. Более того, у&nbsp;нас имеются бесплатные квоты для учителей средней школы. </p>
	<div style="margin-top: 10px 0; text-align: center;"><a href="<?=$user->getFastAuthUrl('http://runet-id.com/event/edcrunch15')?>" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; text-transform: uppercase; background-color: #F62B35; margin: 0 10px 0 0; padding: 10px 40px;"><strong>БЫСТРАЯ РЕГИСТРАЦИЯ</strong> </a></div>
</div>

<h3>ЧТО ВАС ЖДЕТ: </h3>
<p><img src="https://showtime.s3.amazonaws.com/11822526_754311004694645_7932699381078109629_n.png" align="right" style="margin: 0 0 15px 15px;" /> Вас ждут 2&nbsp;дня насыщенной деловой программы с&nbsp;ведущими мировыми экспертами, воркшопы для профессиональной прокачки, стартап-аллея с&nbsp;инновационными образовательными проектами, финал премии EdCrunch Awards, конкурса инноваций в&nbsp;образовании КИВО-2015 и&nbsp;многое другое.</p>
<p>В&nbsp;рамках EdCrunch будет официально представлена Национальная платформа по&nbsp;открытому образованию. В&nbsp;конференции примут участие Министр образования и&nbsp;науки РФ&nbsp;Д.В. Ливанов, ректоры ведущих вузов страны, руководители международных и&nbsp;национальных образовательных платформ&nbsp;— среди них Дафна Коллер (Coursera) и&nbsp;Анант Агарвал (edX)&nbsp;— и&nbsp;другие визионеры в&nbsp;области EdTech.</p>

<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0;" />

<h2 align="center" style="color: #3855A1;">ПОДБРОБНЕЕ О&nbsp;СПЕЦПРОЕКТАХ КОНФЕРЕНЦИИ</h2>

<h3>Международный IT-марафон EdHackout</h3>
<p><strong>EdHackout&nbsp;</strong>— это Международный IT-марафон в&nbsp;области разработки образовательных платформ, который организуется СКБ НИТУ "МИСиС". Двухдневный командный забег <nobr>(5–6 сентября),</nobr> в&nbsp;рамках которого у&nbsp;участников будет возможность создать креативную концепцию для Национальной Открытой Образовательной Платформы и&nbsp;презентовать свои результаты профессиональным жюри. Цель&nbsp;— создать в&nbsp;течение двух дней нестандартные решения, которые впоследствии будут разработаны. Подробности на&nbsp;<a href="mailto:http://edhackout.misis.ru">edhackout.misis.ru</a></p>

<h3>Startup Alley</h3>
<p>В&nbsp;рамках конференции EdCrunch пройдет выставка инновационных образовательных проектов StartUp Alley. Мы&nbsp;собрали самые интересные обучающие решения в&nbsp;одном месте, чтобы каждый мог найти себе партнера, поставщика или просто погрузиться с&nbsp;головой в&nbsp;передовое образование. StartUp Alley создана как интерактивный музей, в&nbsp;котором можно все посмотреть, попробовать, узнать или рассказать.</p>

<h3>Национальная платформа открытого образования</h3>
<p>В&nbsp;рамках конференции EdCrunch 2015, 14&nbsp;сентября пройдет презентация Национальной платформы открытого образования,на которой будут размещаться онлайн-курсы на&nbsp;русском восьми ведущих университетов страны.</p>
<p>«Открытое образование»&nbsp;— современная образовательная платформа, предлагающая онлайн-курсы по&nbsp;базовым дисциплинам, изучаемым в&nbsp;российских университетах. Платформа создана Ассоциацией «Национальная платформа открытого образования», учрежденной ведущими университетами&nbsp;— МГУ, СПбПУ, СПбГУ, НИТУ «МИСиС», НИУ «ВШЭ», МФТИ, УрФУ и&nbsp;ИТМО.</p>

<h3>Премия EdCrunch Award 2015</h3>
<p><img src="https://showtime.s3.amazonaws.com/11059535_743370772455335_568142536799047769_n.jpg" align="right" style="margin: 0 0 15px 15px;" />Оргкомитет EdCrunch объявляет первый в&nbsp;мире конкурс массовых открытых онлайн курсов (МООК)&nbsp;— EdCrunch Award 2015.</p>
<p>Конкурс проводится по&nbsp;4&nbsp;направлениям (гуманитарные, естественные и&nbsp;технические науки, дополнительное и&nbsp;неформальное обучение). Победителей конкурса ожидают дипломы, денежные награды и&nbsp;ценные подарки от&nbsp;спонсоров форума.</p>
<p>Для участия в&nbsp;конкурсе приглашаются учебные организации, правообладатели курсов, провайдеры курсов, независимые авторы и&nbsp;все заинтересованные лица. Страница для <a href="http://courseon.ru/edcrunch">регистрации заявок</a>.</p>

<h3>Воркшопы от&nbsp;MinecraftEdu, Intel, Samsung, Apple </h3>
<p>В&nbsp;рамках конференции EdCrunch впервые в&nbsp;России пройдет множество вокршопов при участии ведущих международных компаний в&nbsp;области интернет-технологий, среди которых Apple, Samsung, Intel. Впервые в&nbsp;России выступит MinecraftEdu, обучающий проект на&nbsp;основе видеоигры.</p>

<h3>КИвО</h3>
<p>Одним из&nbsp;главных событий конференции EdCrunch станет финал конкурса инноваций в&nbsp;образовании КИвО (14&nbsp;сентября), на&nbsp;котором лучшие проекты будут представлены инвесторам и&nbsp;широкой публике. Победитель конкурса получит travel grant для презентации своего проекта в&nbsp;любой точке мира.</p>
<p>Конкурс инноваций в&nbsp;образовании проводит Институт образования НИУ ВШЭ при поддержке Агентства Стратегических Инициатив.</p>
<p>Узнать о&nbsp;конкурсе подробнее <a href="http://kivo.hse.ru">kivo.hse.ru</a></p>

<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0;" />

<p>Ждем Вас на&nbsp;EdCrunch.</p>

<div style="font-size: .8em; opacity: .7;">
	<p><strong>Узнать подробности</strong> можно на&nbsp;официальном сайте <a href="http://edcrunch.ru"><strong>www.edcrunch.ru</strong></a>, <strong>подписывайтесь на&nbsp;EdCrunch</strong> в&nbsp;социальных сетях: <strong><a href="https://www.facebook.com/EdCrunchNews?fref=ts">Facebook</a> или </strong><a href="https://vk.com/edcrunchnews"><strong>ВКонтакте</strong></a>.</p>
	<p>Конференция проводится Национальным исследовательским технологическим университетом «МИСиС», Национальной платформой открытого образования, Центром технологического предпринимательства Digital October и&nbsp;Школой интерактивных коммуникаций «ИКРА» при поддержке Министерства образования и&nbsp;науки Российской Федерации.</p>
	<p>По&nbsp;всем дополнительным вопросам вы&nbsp;можете обращаться на&nbsp;почту:<br/> <a href="mailto:hello@edcrunch.ru">hello@edcrunch.ru</a></p>
</div>