<p>Поздравляем, <?=$user->getShortName();?>!</p>

<p>Ваша секция была принята в <a href="http://2014.russianinternetforum.ru/p2/">Программу 2.0</a> и доступна для голосования. Напоминаем, что&nbsp;<span style="line-height: 1.6em;">ТОП-10 секций, набравших наибольшее число голосов, войдут в <a href="http://2014.russianinternetforum.ru/program/">основную программу</a> и будут распределены в слотах предназначенных для Программы 2.0.</span></p>

<p>Сейчас важно максимально наполнить вашу секцию контентом, для этого:</p>

<ol>
	<li><span style="line-height: 1.6em;">Просьба проверить актуальность и полноту описания своей секции. Если потребуется его обновить, просьба направить новое описание на <a href="mailto:prog2@rif.ru">prog2@rif.ru</a> со ссылкой на секцию.</span><br />
	&nbsp;</li>
	<li>Сегодня-завтра на страничке секций появится возможность предложить доклад. Попросите своих докладчиков оформить заявку на доклад (будет достаточно статуса &laquo;Виртуальный участник&raquo;), для этого им нужно:
	<ul>
		<li>авторизоваться на сайте www.rif.ru под своим аккаунтом</li>
		<li>перейти в секцию, открыть и заполнить форму по ссылке &quot;Предложить доклад&quot;</li>
		<li>в вашем Личном кабинете появится возможность управлять заявками на доклады в своей секции</li>
	</ul>
	</li>
</ol>

<p>Голосование за секции будет осуществляться до 8 апреля включительно. В голосовании могут принимать участие только зарегистрированные участники Форума &mdash; то есть те, для кого вы делаете секцию.</p>

<p>Удачи! :-)</p>

<p>---<br />
<em>С уважением,<br />
Оргкомитет РИФ+КИБ 2014<br />
<a href="http://rif.ru">www.rif.ru</a></em></p>
