<p><a href="http://conf.optimization.ru/my/"><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/opt15.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</strong></h3>

<p>Ждем вас завтра на конференции Optimization 2015: &laquo;Поисковый маркетинг и продвижение бизнеса в Интернете&raquo;. Напоминаем вам, что <strong>в</strong> <strong>9:00 откроется регистрация</strong> и будет организован приветственный кофе, а <strong>в 10:00 начнутся выступления докладчиков</strong>. Также просим обратить внимание на несколько важных моментов:</p>

<h3><strong>Работа ресторана</strong></h3>

<p>В четверг на площадке параллельно с нашей конференцией будет проходить закрытое мероприятие с повышенным уровнем безопасности, в связи с чем ресторан окажется недоступен для посещения. При этом на входе в Digital October с 16:00 установят рамки металлоискателей и будут проводить обязательную процедуру досмотра. Руководство конференционного центра просит отнестись к этому с пониманием.</p>

<p>В оба дня конференции мы организуем зону с горячими напитками и питанием в фойе перед рестораном. В главном фойе будет устроена зона нетворкинга.</p>

<p>Мы надеемся, что в пятницу ресторан будет работать в штатном режиме, и вы сможете воспользоваться им по желанию.</p>

<h3><strong>Электронный билет</strong></h3>

<p>Пожалуйста, не забудьте распечатать или сохранить на мобильном устройстве Ваш персональный пригласительный билет и предъявить его на стойке регистрации:</p>
<p align="center" style="font-family: Verdana, Geneva, sans-serif; font-size: 14px; line-height: 1.6; font-weight: normal; margin: 15px 0 20px; padding: 0;"><a href="<?=$user->Participants[0]->getTicketUrl()?>" class="btn-primary" style="font-family: Verdana, Geneva, sans-serif; font-size: 100%; line-height: 1.2; color: #000; text-decoration: none; text-align: center; cursor: pointer; display: inline-block; text-transform: uppercase; background: #fff; margin: 0 auto; padding: 12px 65px; border: 2px solid #000;">Распечатать билет</a></p>

<h3><strong>Оформление документов</strong></h3>

<p>Во второй день конференции на стойке регистрации вы в любой момент сможете забрать закрывающие документы и поставить печать на командировочном удостоверении. Контактное лицо &mdash; Анна Желиховская.</p>

<p>&nbsp;</p>
