<p><strong>Здравствуйте, <?=$user->getShortName()?>.</strong></p>

<p>Напоминаем, что <strong>заезд в&nbsp;гостиницу осуществляется с&nbsp;14&nbsp;часов</strong>, выезд из&nbsp;гостиницы&nbsp;&mdash; с&nbsp;12&nbsp;часов. Подробное описание гостиницы вы&nbsp;можете найти на&nbsp;сайте <a href="http://hotel-vega.ru/" target="_blank">hotel-vega.ru</a></p>

<p>Участники, которые приезжают <strong>раньше 14&nbsp;часов</strong>, могут оставить свои вещи в&nbsp;офисе нашего гостиничного агента.</p>

<p>Бронирование Вашего номера осуществлено компанией ООО &laquo;Айвиста Отель Сервис&raquo;. Офис расположен в&nbsp;корпусе Вега на&nbsp;4&nbsp;этаже №&nbsp;402, работает круглосуточно.</p>

<p>По&nbsp;всем возникающим у&nbsp;Вас вопросам&nbsp;Вы можете связаться с&nbsp;нами:</p>

<ul>
	<li>по&nbsp;городским телефонам: <nobr class="phone">(495) 737-79-50,</nobr> <nobr class="phone">737-79-10</nobr></li>
	<li>или из&nbsp;номера по&nbsp;местным <nobr>29-50,</nobr> <nobr>29-10</nobr></li>
	<li>или по&nbsp;мобильному телефону: <nobr class="phone">(916) 300-50-13</nobr></li>
</ul>
