<h2 style="text-align: center;"><?=$user->getShortName();?>, здравствуйте!</h2>


<p><b>7 июня 2017 года в кинотеатре &laquo;Октябрь&raquo;</b> состоится Social Media Moscow&nbsp;&nbsp;&mdash;&nbsp;главная конференция по маркетингу в социальных сетях&nbsp;<a href="http://sm-moscow.com/?utm_medium=letter1&amp;utm_source=runetid&amp;utm_campaign=smm2017">http://sm-moscow.com/</a>.</p>

<p><a href="https://youtu.be/X3y1qQuilvk"><img src="http://runet-id.com/img/mail/2017/sg21.jpg" style="height: auto; width: 100%;"></a></p>


<p>Меня зовут Сергей Гребенников.<br />
Я заместитель директора&nbsp;РАЭК&nbsp;и один из организаторов <a href="http://sm-moscow.com/?utm_medium=letter1&utm_source=runetid&utm_campaign=smm2017">Social Media Moscow</a>.</p>

<p>Как добиться выдающихся результатов в социальных сетях? Как вам и вашему бренду стать лидером мнений? Как вовлекать миллионную аудиторию и получить 140 млн просмотров в YouTube и 5 млн активных фолловеров во ВКонтакте и Инстаграме?<br />
Мы собрали для вас 12 выдающихся кейсов в SMM на конференции Social Media Moscow.&nbsp;Каждый из 12 кейсов собственноручно готовится спикерами специально для конференции и прозвучит только один раз 7 июня на Social Media Moscow.</p>

<h3>Встречайте:</h3>

<ul>
	<li><p>Кейс Unilever от медиа директора <b>Ирины Котик</b> ( единственное выступление в 2017 году)</p></li>
	<li><p>Кейс БешенойСушки от ее создателя <b>Василия Смольного</b>, где&nbsp;он лично расскажет как построить бизнес через социальные сети</p></li>
	<li><p>Кейс самого популярного политика в Рунете, где он лично расскажет как работает с избирателями через социальные сети и вовлекает в решение государственных проблем</p></li>
	<li><p>Кейс Мегафона от директора по бренду и маркетинговым коммуникациям <b>Снежаны Черногорцевой</b></p></li>
	<li><p>Кейс музыканта <b>Алексея Воробьева</b>, где он лично поделиться вдохновляющими кейсами по вовлечению аудитории в социальных сетях</p></li>
	<li><p>Кейс L&rsquo;Oreal от <b>Фабьен Петит</b>, диджитал маркетинг директора в регионе EMEA (впервые в России!) совместно с <b>Анной Мусихиной</b>, диджитал директором L&rsquo;Oreal Россия</p></li>
	<li><p>Кейс Лентача от ее создателя <b>Андрея Коняева</b></p></li>
	<li><p>Кейс телеканала ТНТ от <b>Гавра Гордеева</b>, где он лично поделиться кейсом по продвижению сериалов ТНТ через социальные сети</p></li>
	<li><p>Кейс Матч ТВ от <b>Тины Канделаки</b></p></li>
	<li><p>Кейс от ВКонтакте</p></li>
	<li><p>Кейс от Одноклассников</p></li>
	<li><p>Кейс <b>Елены Крыгиной</b> Бьюти Блогера №1, где она лично расскажет о своих экспериментах и социальных механиках, которые помогли ей собрать многомиллионную лояльную аудиторию</p></li>
</ul>

<p>Успевайте зарегистрироваться до 29 апреля со скидкой 30%, пока билеты есть в наличии!</p>

<p>Переходите по ссылке и&nbsp;<strong>бронируйте свое место в зале</strong> за <s>9900₽</s> <strong>7000₽</strong>:</p>

<p style="margin-top: 10px 0; text-align: center;"><a href="http://sm-moscow.com/?utm_medium=letter1&amp;utm_source=runetid&amp;utm_campaign=smm2017" style="font-size: 100%; color: #111111; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #B8D135; margin: 0 10px 0 0; padding: 0; border-color: #B8D135; border-style: solid; border-width: 10px 40px;">КУПИТЬ БИЛЕТ</a></p>

<p>&nbsp;</p>

<p>До встречи 7 июня в премьерном зале кинотеатра Октябрь!<br />
--<br />
Организаторы конференции: digital агентство RTA, ВКонтакте, Одноклассники и РАЭК<br />
<br />
Обращайтесь по всем вопросам и предложениям:<br />
+7 (916) 709-69-71 или&nbsp;<a href="mailto:pr@rta-moscow.com">pr@rta-moscow.com</a></p>
