<p><strong>Здравствуйте, <?=$user->getShortName()?>! &nbsp;</strong></p>

<p>Напоминаем вам, что конференция&nbsp;<a href="http://www.advdays.ru/march2015/" target="_blank">&laquo;День интернет-рекламы&raquo;</a>&nbsp;состоится&nbsp;<strong>12 марта</strong>&nbsp;по адресу&nbsp;Санкт-Петербург, Площадь Победы, д.1, Отель&nbsp;&laquo;Park Inn&raquo;.</p>
Мы пока не можем подтвердить вам участие в мероприятии, так как еще не получили от вас оплату билета. Если вы оплачивали участие по безналичному расчету, пожалуйста, возьмите с собой на конференцию документы, подтверждающие платежные операции по покупке билета. Если вы еще не оплатили свое участие, успейте это сделать сегодня!

<p>Начало регистрации в <strong>9.00</strong>.<br />
<br />
Актуальная программа доступна на&nbsp;<a href="http://www.advdays.ru/march2015/agenda/" target="_blank">сайте конференции</a>.</p>

<p>Возникшие вопросы вы можете уточнить по электронной почте&nbsp;<a href="mailto:reg@advdays.ru" target="_blank">reg@advdays.ru</a>&nbsp;или по телефону: +7(800)775-72-48, +7(812)303-87-43.<br />
<br />
<strong>Желаем успешного участия в мероприятии!</strong></p>
