<p><?=$user->getShortName()?> здравствуйте!</p>

<p><span style="line-height: 1.6em;">В&nbsp;конкурсе </span><a href="http://2015.goldensite.ru/" style="line-height: 1.6em;">Золотой Сайт &rsquo;2015</a><span style="line-height: 1.6em;"> объявлен состав жюри, а&nbsp;льготная цена участия действует до&nbsp;15&nbsp;июля! Не&nbsp;пропустите!</span></p>

<p>Председатель жюри <strong>Фёдор Вирин</strong> и&nbsp;Оргкомитет конкурса &laquo;Золотой сайт&raquo; объединёнными усилиями <a href="http://2015.goldensite.ru/jury/">сформировали жюри</a>. В&nbsp;2015 году в&nbsp;него вошли более 60&nbsp;специалистов и&nbsp;руководителей лидирующих компаний в&nbsp;своих сегментах. Председатель жюри и&nbsp;Оргкомитет конкурса прогнозируют, что состав членов жюри к&nbsp;старту голосования может достичь 80&nbsp;человек. Напомним, что в&nbsp;2014 году конкурс судили 26&nbsp;членов жюри. Такое расширение состава судей (как по&nbsp;количеству, так и&nbsp;по&nbsp;представленным сегментам рынка) произведено, чтобы судейство было более точным и&nbsp;независимым. Это позволит, не&nbsp;увеличивая нагрузку на&nbsp;каждого участника жюри, увеличить количество оценок для каждой работы и&nbsp;уменьшить риски неточности судейства.</p>

<p><strong>Нужно отметить, что в&nbsp;состав жюри вошли представители:</strong></p>

<ul>
	<li>интернет-магазинов (Ozon.ru, Price.ru, Аудиомания и&nbsp;др.),</li>
	<li>инфраструктурных компаний (Ростелеком, IAB Russia, TNS),</li>
	<li>банковской отрасли (Альфа Банк, Тинькофф Кредитные Системы),</li>
	<li>СМИ (CTC&nbsp;Media, МИА &laquo;Россия сегодня&raquo;, Rambler&amp;Co),</li>
	<li>федеральных digital-агентств (Promo Interactive, Articul Media, ADV и&nbsp;др.),</li>
	<li>лидирующих в&nbsp;своих регионах digital-агентств и&nbsp;веб-разработчиков.</li>
</ul>

<p>Мы&nbsp;уверены, что это сделает судейство конкурса ещё более надёжным и&nbsp;точным. Более подробная информация&nbsp;&mdash; на&nbsp;официальном сайте конкурса <strong><a href="http://2015.goldensite.ru">2015.goldensite.ru</a></strong>.</p>

<p>Также напоминаем, что <strong>15&nbsp;июля</strong> произойдёт повышение стоимости участия в&nbsp;конкурсе Успейте подать свои проекты на&nbsp;конкурс по&nbsp;льготной цене. Желаем победы вашим проектам!</p>

<p><em>Золотой Сайт&nbsp;&mdash; старейший и&nbsp;ключевой конкурс интернет-проектов в&nbsp;Рунете. вручающий статуэтки Золотого Кибермастера лучшим сайтам с&nbsp;1997&nbsp;года. В&nbsp;разные годы председателями жюри были Артемий Лебедев, Алекс Экслер, Антон Носик, Сергей Плуготаренко и&nbsp;др. C&nbsp;2014 года соорганизаторами проекта выступают РАЭК и&nbsp;Ruward.</em></p>
