<a href="https://runet-id.com/event/next2016/"><img alt="" src="http://runet-id.com/img/mail/2016/rotrot16.png" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" /></a>

<h2 style="text-align: center;"><?=$user->getShortName();?>, здравствуйте!</h2>

<p>Вы зарегистрировались на конференцию “Поколение NEXT”, которая будет проходить 03.10.2016 в Экспоцентре на Красной Пресне в рамках Russian Interactive Week 2016.</p>

<p><strong>Вам доступны следующие активности:</strong></p>

<ul>
	<li>Образовательная программа конференции &nbsp;&ldquo;Поколение NEXT&rdquo;<br />
	&nbsp;</li>
	<li>Выставка &laquo;INTERNET16&raquo;<br />
	&nbsp;</li>
	<li>Presentation Hall (Программа основного форума RIW)<br />
	&nbsp;</li>
	<li>Аллея Инноваций (Конкурс и выставка молодых проектов, начавшие свою деятельность не раньше 2014 года и не участвовавшие до этого в конкурсе)<br />
	&nbsp;</li>
	<li>Детская Аллея Инноваций (Выставка инновационных проектов, созданных школьниками)<br />
	&nbsp;</li>
	<li>Выставка HI-TECH Building (Интеллектуальные здания. Умный дом. Умный город)</li>
</ul>

<p>Схема прохода на конференцию RIW 2016, а также карта экспонентов находятся по <a href="http://riw.moscow/info/place">ссылке</a>.</p>

<p>Сообщаем, что в программе конференции &ldquo;Поколение &nbsp;NEXT&rdquo; произошли изменения. Актуальная программа доступна по <a href="https://runet-id.com/event/next2016/">ссылке</a>.</p>

<p>В связи с большим количеством желающих организаторы стараются распределить участников равномерно по всей программе конференции. Просим вас быть строго к указанному времени.</p>

<p><strong>Ждем вас по адресу:&nbsp;Москва, Экспоцентр на Красной Пресне, Павильон №8 </strong></p>

<hr />
<h3 style="text-align: center;">Время вашего посещения:</h3>

<h3 style="text-align: center; font-size: 100%; color: #4585F4;">9.30</h3>

<h3 style="text-align: center;">Образовательная сессия:</h3>

<h3 style="text-align: center; font-size: 100%; color: #4585F4;">Церемония Открытия (для педагогов)&nbsp;и Секция &ldquo;Удивительный мир IT&rdquo;(для школьников)</h3>

<p>&nbsp;</p>

<p>Порядок прохода и участие в конференции:</p>

<ol>
	<li>
	<p>Вы и ваша группа приходите строго к назначенному времени</p>
	</li>
	<li>
	<p>Регистрация участников проходит на стойках RIW. Участники получают бейдж и программу конференции. Группы школьников получают билеты по заявленным ранее спискам, только в присутствии подававшего списки педагога.</p>
	</li>
	<li>
	<p>Посещение выставки осуществляется самостоятельно группой, или возможна организация экскурсии (контактный телефон можно будет взять на стойке регистрации)</p>
	</li>
	<li>
	<p>Церемония открытия проходит в зале Red hall. Образовательная программа для школьников проходит в зале BuduGuru Hall. На нее приглашаются педагоги, специалисты в области образования и дети. Параллельно с церемонией открытия в зале BuduGuru Hall будет проходить образовательная программа для школьников.</p>
	</li>
	<li>
	<p>В случае заполненности лектория, организаторы предлагают осмотреть выставку и другие доступные залы (Presentation Hall)</p>
	</li>
</ol>

<p>&nbsp;</p>

<p>По вопросам посещения мероприятия пишите на <a href="mailto:silaevaai@edu.mos.ru">silaevaai@edu.mos.ru</a>.</p>

