<?$regLink = "http://2014.russianinternetforum.ru/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'vyeavbdanfivabfdeypwgruqe'), 0, 16);?>

<h2><?=$user->getShortName();?>, здравствуйте!</h2>

<p>Вы&nbsp;&mdash; участник <nobr>18-го</nobr> Российского Интернет Форума, РИФ+КИБ 2014, который пройдет <nobr>23&mdash;25 апреля</nobr> 2014 года в&nbsp;подмосковном пансионате &laquo;Поляны&raquo;</p>

<p><strong>Ваш статус:</strong><br />
<span style="font-size: 24px;"><?=$user->Participants[0]->Role->Title;?></span></p>

<p>Этот статус гарантирует Вам максимальное участие в&nbsp;мероприятиях Форума.</p>
<p><strong>Как докладчик, Вы&nbsp;можете: </strong></p>
<ol>
    <li>Участвовать в&nbsp;Открытии РИФ+КИБ 2014</li>
    <li>Принимать участие в&nbsp;конференционной программе&nbsp;&mdash; посещать любой из&nbsp;9 <nobr>конференц-залов</nobr> все 3 дня работы Форума</li>
    <li>Посещать Выставку РИФ+КИБ 2014</li>
    <li>Принимать участие в&nbsp;мероприятиях Программы+</li>
    <li>После окончания Форума&nbsp;&mdash; Вам будут доступны презентации докладчиков и&nbsp;видеозаписи выстулений (залы 1&ndash;7)</li>
    <li><strong>и&nbsp;конечно&nbsp;же Вы&nbsp;&mdash; выступаете в&nbsp;тех секциях и&nbsp;круглых столах, где Вы&nbsp;значитесь в&nbsp;Программе.</strong></li>
</ol>

<p>Официальное Открытие РИФ+КИБ 2014 состоится 23 апреля в&nbsp;10:00 в&nbsp;Кинозале Корпуса &#8470;&nbsp;1 (<nobr>Зал-1</nobr>). </p>

<p><strong>Стойки регистрации</strong> участников будут работать все дни проведения Форума, с&nbsp;утра до&nbsp;вечера (подробный режим работы&nbsp;&mdash; в&nbsp;Вашем Путевом листе). По&nbsp;прибытию на&nbsp;площадку Вам необходимо пройти к&nbsp;стойке <strong>&laquo;Регистрация Докладчиков&raquo;</strong> для получения бейджа &laquo;Докладчик&raquo; и&nbsp;раздаточных материалов.</p>

<p>Обратите внимание, что персональный бейдж выдается один раз, Вам необходимо предъявлять его каждый раз при проходе на&nbsp;территорию пансионата &laquo;Поляны&raquo; в&nbsp;любой из&nbsp;дней посещения Форума.</p>

<h3>ОРГКОМИТЕТ РИФ+КИБ 2014 НАСТОЯТЕЛЬНО РЕКОМЕНДУЕТ:</h3>
<ol>
    <li><strong>Распечатать и&nbsp;взять с&nbsp;собой Ваш персональный путевой лист</strong> (<a href="http://showtime.s3.amazonaws.com/RIFKIB_2014_20140421_101442_20140421_101455.png">скриншот</a>)&nbsp;&mdash; это значительно ускорит Вашу регистрацию на&nbsp;месте</li>
    <li>Внимательно изучить схему проезда до&nbsp;пансионата &laquo;Поляны&raquo; удобным Вам видом транспорта и&nbsp;схему территории Форума</li>
    <li>Изучить <a href="http://2014.russianinternetforum.ru/program/">Программу</a> конференционных мероприятий и&nbsp;<a href="http://2014.russianinternetforum.ru/pplus/">Программу+</a></li>
    <li>Воспользоваться возможностью сформировать &laquo;Моё расписание&raquo; (для этого достаточно <a href="http://showtime.s3.amazonaws.com/RIFKIB_2014_20140421_101634_20140421_101734.png">нажать на&nbsp;значок &laquo;звездочки&raquo;</a> рядом с&nbsp;интересной Вам секцией)</li>
    <li>Обязательно найти себя в&nbsp;секциях, где Вы&nbsp;участвуете в&nbsp;роли Докладчика, внести в&nbsp;план Вашего посещения Форума те&nbsp;даты и&nbsp;время, когда проходит Ваша секция</li>
    <li>Прибыть на&nbsp;площадку не&nbsp;менее чем за&nbsp;40&nbsp;минут до&nbsp;начала секции / мероприятия, которое Вы&nbsp;планируете посетить</li>
</ol>

<blockquote><p><strong>Вниманию <nobr>докладчиков-автовладельцев</nobr>:</strong></p>
<p>Если Вы&nbsp;планируете приехать на&nbsp;Форум на&nbsp;личном автотранспорте, Вам как докладчику, будет предоставлена возможность парковки в&nbsp;непосредственной близости к&nbsp;конференционной площадке&nbsp;&mdash; на&nbsp;специально выделенной парковке для Докладчиков. </p>
<p>Для того, чтобы Ваш автомобиль был допущен на&nbsp;эту парковку, Вам необходимо заблаговременно заполнить в&nbsp;Личном кабинете (<a href="http://showtime.s3.amazonaws.com/RIFKIB_2014_20140421_101847_20140421_101856.png">скриншот</a>) на&nbsp;сайте Форума данные об&nbsp;автомобиле, сгенерировать парковочный талон (это часть Вашего Путевого листа), распечатать его и&nbsp;предъявить при въезде на&nbsp;площадку представителям парковочных служб. </p>
<p>Парковочный талон генерируется автоматически и&nbsp;действует только в&nbsp;те&nbsp;даты, в&nbsp;которые Вы&nbsp;выступаете в&nbsp;одной из&nbsp;секций Программы. </p></blockquote>

<h3>ОБЯЗАТЕЛЬНОЕ ДЕЙСТВИЕ: </h3>
<p>Распечатать Путевой лист и&nbsp;парковочный талон Докладчика в&nbsp;Личном кабинете:</p>

<p align="center" style="text-align: center"><a href="<?=$regLink?>" style="display: inline-block; text-decoration: none; background: #32ADF7; border: 3px solid #32ADF7; color: #FFFFFF; font-size: 20px; border-radius: 3px; margin: 0 auto; padding: 16px; line-height: 14px; text-align: center; width: 300px;">ЛИЧНЫЙ КАБИНЕТ</a></p>

<p>Остались вопросы? Задавайте их нам <a href="http://2014.russianinternetforum.ru/contacts/">по почте или телефону</a>. До&nbsp;встречи РИФ+КИБ 2014!</p>
