<h3><b>Здравствуйте, <?=$user->getShortName()?>!</b></h3>

<p>Спасибо большое, что стали участником конференции <a href="http://www.msdevcon.ru/">DevCon 2015</a>! Нам очень важно узнать ваше мнение о мероприятии.</p>

<p>По этой индивидуальной ссылке вы можете оценить доклады и заполнить анкету участника мероприятия. Обратите внимание, что заполнение анкеты участника доступно с 09:00 до 23:59 21 мая. Мы предусмотрели для вас приятные сюрпризы, которые гарантированно получит каждый заполнивший анкету!</p>

<p class="p1" style="text-align:center"><b><a href="<?=$user->getFastauthUrl('http://runet-id.com/devcon')?>" style="color:#fff;text-decoration: none;user-select: none;padding: .7em 1.5em;outline: none;background:#4B9B1A">Заполнить анкету</a></b></p>

<p>&nbsp;</p>

<p>Делитесь своими впечатлениями о конференции в твиттере – #msdevcon<br/>
Спасибо, что вы с нами!</p>
