<a href="http://2016.goldensite.ru"><img alt="Регистрация" src="http://runet-id.com/img/mail/2016/zs16.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>


<h3>Здравствуйте, <?=$user->getShortName();?>.</h3>

<p><a href="http://2016.goldensite.ru/"><strong>Мы рады объявить, что стартовал прием работ на Золотой Сайт 2016 - ключевой и старейший конкурс интернет-проектов в России!</strong></a> Приглашаем вас принять участие в Конкурсе.</p>
<p><strong>А вот основная информация и новости по Конкурсу 2016 года:</strong></p>

<p>1) Председателем жюри Конкурса в этом году стал великий и ужасный <strong>Виталий Быков</strong> (Red Keds). Комплектация членов жюри завершится в конце сентября. У нас самое честное судейство на рынке &ndash; мы все так же открываем все оценочные листы по каждой поданной работе.</p>

<p>2) Список номинаций 2016 года:</p>

<ul>
	<li>47 основных (тематических) номинаций</li>
	<li>8 золотых номинаций</li>
	<li>2 гран-при</li>
	<li>региональные номинации</li>
	<li>спонсорские номинации</li>
</ul>


<p>3) В этом году мы немного подвинули сроки конкурса:</p>

<ul>
	<li>Прием работ будет вестись до 27 октября</li>
	<li>Голосование жюри &ndash; в течение ноября</li>
	<li>Церемония Награждения &ndash; в начале декабря в Москве</li>
</ul>


<p>4) Мы будем рады первым участникам &ndash; ведь есть шанс подать ваши лучшие работы по сниженной цене &ndash; первая &laquo;ступенька&raquo; роста цен наступит уже 10 сентября.</p>
<p>Итак, стартуем <a href="http://2016.goldensite.ru">Золотой Сайт 2016</a>.&nbsp;Всем удачи! =)</p>

<p>____________</p>

<p>С уважением,</p>

<p><a href="mailto:2016@goldensite.ru">Оргкомитет Золотого Сайта</a><br />
&nbsp;</p>
