<p>&nbsp;</p>

<h2><?=$user->getShortName();?>, здравствуйте!</h2>

<p>Вы зарегистрировались на нашу конференцию MAC-16 как участник, но до сих пор не оплатили свой билет. Сегодня – последняя возможность это сделать, ведь конференция уже завтра!</p>
<p>И мы очень рекомендуем ей воспользоваться – завтра будет круто =)</p>
<p>Для оплаты авторизуйтесь и войдите в ваш <a href="http://mac16.ru/personal/register/">Личный Кабинет</a>.</p> 


<p>----<br/>
До встречи завтра на МАКе!<br/>
Андрей Терехов, координатор MAC-16</p>