<p><strong><?=$user->getShortName();?>, здравствуйте!</strong></p>

<p>Вы отобраны на Всероссийский молодежный образовательный форум &quot;Территория смыслов на Клязьме&quot;.<br />
<span style="line-height: 1.6em;">Для доступа на Форум необходимо пройти процедуру аутентификации путем использования новой технологии считывания QR-кодов.</span></p>

<p>Мы ждем Вас на Форуме и <strong>просим заранее распечатать QR-код</strong> либо открыть в мобильном приложении &quot;Росмолодежь&quot; и предъявить при входе для быстрого прохождения регистрации по приезде на Форум.</p>

<p>Личный QR-код Вы можете найти в личном кабинете <a href="http://ais.fadm.gov.ru">АИС &quot;Молодежь России&quot;</a>.</p>

<p>Убедительно просим Вас <strong>взять с собой медицинскую справку</strong>, которая должна быть составлена по форме 086-У (разрешается предоставление справки об отсутствии противопоказаний для занятий спортом и проживания в полевых условиях).&nbsp;</p>

<p>Хорошего Вам дня и до встречи на форуме &quot;Территория смыслов на Клязьме&quot;.</p>

<p><em>---<br />
С уважением,<br />
Оргкомитет форума&nbsp;<span style="line-height: 20.8px;">&nbsp;&quot;Территория смыслов на Клязьме&quot;</span></em></p>
