<h3>Добрый день, <!--?=$user---><?=$user->getShortName();?>!</h3>

<p>В самом разгаре третий день работы РИФ+КИБ 2016 &ndash; <a href="http://www.rif.ru">www.rif.ru</a> &nbsp;</p>

<p><strong>Важная информация для тех, кому необходимы отчетные документы: </strong></p>

<p>Если Вы / Ваша организация оплачивали основные или дополнительные услуги Форума (регистрационный сбор, питание, проживание) по безналичному расчету, Вашей бухгалтерии понадобятся отчетные документы.</p>

<p>Отчетные документы уже подготовлены для Вас и находятся на стойке &quot;ОРГКОМИТЕТ&quot; в Главном Корпусе&nbsp;пансионата &quot;Лесные Дали&quot;.</p>

<p><img src="https://monosnap.com/file/o3SXB4gKfICbNTEopAEv7ro8fzgT2p.png" tyle="text-align: center; width: 100%; height: auto; margin: 0 auto" /></p>

<p>Просим Вас обязательно подойти на стойку &quot;ОРГКОМИТЕТ&quot; в пятницу 15 апреля до 16:00 и забрать документы. Там же Вы можете оформить командировочные удостоверения.</p>

<p>Хорошей и продуктивной работы на РИФе! &nbsp;</p>

<p>---<br />
С уважением,<br />
Оргкомитет РИФ+КИБ 2016 / Служба поддержки участников<br />
<a href="mailto:users@rif.ru">users@rif.ru</a><br />
<a href="http://www.rif.ru">www.rif.ru</a></p>


