<p align="center"><a href="http://failoverconf.ru/conf2014/visitors/registration/?utm_source=raecemail&utm_medium=referral&utm_campaign=infopartner"> <img src="http://runet-id.com/img/mail/2014/635x300.jpg" /></a></p>

<h2>Здравствуйте&nbsp;<?=$user->getShortName();?>.</h2>

<p>Спешите, до начала конференции FailOver Conference 2014, которая состоится 23 мая 2014 года в Москве в Холидей Инн Лесная, остается всего 9 дней! Мероприятие пройдет при поддержке Комиссии по веб-разработке РАЭК, RUNET-ID и информационной поддержке издания «Интернет в цифрах».</p>

<p>Мероприятие будет посвящено вопросам обеспечения бесперебойной работы интернет-проектов любого масштаба, а также разработке, тестированию и администрированию сайтов и мобильных приложений.</p>

<p>Конференция уникальна тем, что на&nbsp;ней слушатели смогут получить именно практические знания и&nbsp;навыки. А&nbsp;также узнать живые примеры работ, представленные экспертами-практиками в&nbsp;рамках восьмичасового марафона на&nbsp;FailOver Conference.</p>

<h3>Почему обязательно стоит посетить FailOver Conference 2014:</h3>

<ul>
<li>17 практикующих экспертов</li>
<li>16 часов «живых» реализованных кейсов</li> 
<li>960 минут информации об отказоустойчивости, «облачных» и «железных» архитектурах, качестве разработки, тестировании, CDN-решениях, базах данных, бэкапах, борьбе с DDoS-атаками и многом-многом другом</li>
<li>Никакой «воды», только работающие решения</li>
<li>Минимальная цена для конференций подобного уровня</li>
</ul>

<p>Вам не понадобится откладывать полученные знания в долгий ящик, вы сможете сразу же после окончания конференции применить их к своим проектам.</p>

<h3>В рамках конференции практические доклады представят:</h3>

<ul>
<li>Белоцерковский Александр, Microsoft</li>
<li>Лавренюк Алексей, Яндекс</li>
<li>Смирнова Светлана, Oracle</li>
<li>Осипов Константин, Mail.ru</li>
<li>Травин Андрей, OpenStat</li>
<li>Николов Станислав, UCDN</li>
<li>Лямин Александр, Qrator</li>
<li>Сербул Александр, «1С-Битрикс»</li>
<li>Крижановский Александр, NatSys Lab</li>
<li>Рыжиков Сергей, «1С-Битрикс»</li>
<li>Друзь Артем, DEFA</li>
<li>Лех Константин, Articul Media</li>
<li>Салихов Ильяс, «Интаро»</li>
<li>Александр Демидов, «1С-Битрикс»</li>
<li>Двас Николай, Webzilla</li>
<li>Мациевский Николай, Webo SoftWare</li>
<li>Житинский Сергей, Git in Sky</li>
<li>Устинов Юрий, ex-«Русоникс»</li>
</ul>


<p>Участие в&nbsp;конференции <strong>платное.</strong></p>

<p>Стоимость очного участия составляет <strong>6000 рублей</strong>, а <strong >доступ к онлайн-трансляции – 3500 рублей</strong>. Для пользователей RUNET-ID <strong>скидка 10%</strong> на участие при активации промо-кода <strong>FRC-TNU</strong>.</p>

<p><a href="http://failoverconf.ru/conf2014/visitors/registration/?utm_source=raecemail&utm_medium=referral&utm_campaign=infopartner" style="display: block; text-decoration: none; background: #63C23C; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 300px;">РЕГИСТРАЦИЯ</a></p>

<p<strong>За&nbsp;дополнительной информацией</strong> о&nbsp;конференции обращайтесь в&nbsp;компанию &laquo;1С-Битрикс&raquo; по&nbsp;телефону 8-800-250-1860 и&nbsp;электронной почте: <a href="mailto:pr@1c-bitrix.ru">pr@1c-bitrix.ru</a> (с&nbsp;пометкой &laquo;Участие в&nbsp;Failover Conference&raquo;)<br />