<h2><?=$user->getShortName()?>, здравствуйте!</h2>

<p>Важная новость.</p>

<p>За прошедшую с 28 апреля неделю мы получили несколько десятков запросов от запоздавших желающих принять участие в Конкурсе.</p>
<p>Это действительно большое количество, поэтому Оргкомитет конкурса принял непростое решение&nbsp;<strong>продлить сроки подачи работ до 26 мая 2016 года</strong>. В связи с этим также переносятся сроки голосования жюри и народного голосования, они пройдут&nbsp;<strong>с 30 мая по 17 июня</strong>. Церемония награждения состоится в&nbsp;<strong>конце июня</strong>.</p>
<p>Подробнее &mdash;<a href="http://2016.goldenapp.ru/news/deadline-until-may-26/" target="_blank">http://2016.goldenapp.ru/news/deadline-until-may-26/</a></p>

<p>Если вы не успели дооформить и оплатить свои заявки, у вас есть дополнительные три недели. Пожалуйста, не откладывайте эти действия на последнюю неделю, так как оплата может проходить до четырёх рабочих дней. Дедлайн больше сдвигаться не будет.</p>

<p>Оргкомитет приносит искренние извинения пунктуальным участникам конкурса, подавшим и оплатившим работы в срок.<br/>
Надеемся на ваше понимание.</p>
