<p><strong>Здравствуйте, <?=$user->getShortName()?>.</strong></p>

<h3>RIW 2014&nbsp;&mdash; стартует уже завтра, в&nbsp;среду 12&nbsp;ноября в&nbsp;10:00.</h3>

<p>Вы&nbsp;зарегистрированы на&nbsp;RIW 2014&nbsp;&mdash; Russian Interactive Week&nbsp;&mdash; <a href="http://www.riw.moscow">www.RIW.moscow</a></p>

<p>Ваш статус: <strong>ДОКЛАДЧИК</strong></p>

<p>Этот статус позволяет Вам воспользоваться максимальным набором сервисов:</p>

<ul>
	<li>Получить на&nbsp;стойке регистрации бейдж &laquo;ДОКЛАДЧИК&raquo; и&nbsp;пакет участника</li>
	<li>Участвовать в&nbsp;Официальном открытии RIW 2014 (12&nbsp;ноября <nobr>10:00&ndash;11:00)</nobr></li>
	<li>Принимать участие в&nbsp;работе Форума: все залы, включая Presentation Hall&nbsp;&mdash; все 3&nbsp;дня работы</li>
	<li>Посещать Выставку &laquo;Интернет 2014&raquo; и&nbsp;Softool 2014&nbsp;&mdash; все 3&nbsp;дня ее&nbsp;работы</li>
	<li>Посещать Бизнес-зону и&nbsp;зону кофе-брейков</li>
	<li>в&nbsp;дальнейшем Вам будут доступны презентации докладчиков и&nbsp;видеозаписи секций</li>
</ul>

<h3>ИНФОРМАЦИЯ О&nbsp;ПЛОЩАДКЕ (КАК ДОЕХАТЬ И&nbsp;НАЙТИ)</h3>

<p>RIW 2014 проходит в&nbsp;московском Экспоцентре на&nbsp;Красной Пресне, в&nbsp;павильоне №&nbsp;1.</p>

<p><strong>Внимание!</strong><br />
В&nbsp;этом году RIW переместился из&nbsp;привычного павильона, где он&nbsp;проходил 3&nbsp;года подряд, в&nbsp;другой, большой павильон №&nbsp;1. Большая просьба в&nbsp;связи с&nbsp;этим&nbsp;&mdash; внимательно изучить его расположение и&nbsp;подход к&nbsp;нему через зону регистрации!</p>

<p><strong>Информация для автовладельцев:</strong> наиболее удобная и&nbsp;близкая к&nbsp;площадке парковка&nbsp;&mdash; на&nbsp;территории ТЦ&nbsp;&laquo;Афимолл&raquo;.</p>

<p>Подробная информация о&nbsp;площадке и&nbsp;схемы территории Экспоцентра: <a href="http://riw.moscow/info/place/">http://riw.moscow/info/place/</a></p>

<h3>ИНФОРМАЦИЯ О&nbsp;РЕГИСТРАЦИИ НА&nbsp;МЕСТЕ</h3>

<p>Зона регистрации участников расположена на&nbsp;<b>Южном входе</b> в&nbsp;комплекс Экспоцентра, см. схему: <a href="http://riw.moscow/info/place/">http://riw.moscow/info/place/</a></p>

<p>Стойки регистрации участников работают все дни <nobr>12&ndash;14</nobr> ноября с&nbsp;09:00 до&nbsp;16:00.</p>

<p>По&nbsp;прибытию на&nbsp;площадку Вам необходимо пройти к&nbsp;стойке <b>&laquo;Регистрация ДОКЛАДЧИКОВ&raquo;</b> (Южный вход) для получения бейджа и&nbsp;раздаточных материалов.</p>

<p>Обратите внимание, что бейдж участника выдается один раз, Вам необходимо предъявлять его все дни посещения RIW 2014.</p>

<h3>НАЙДИТЕ СЕБЯ В&nbsp;ПРОГРАММЕ</h3>

<p>Программа Форума представлена 12&nbsp;блок-конференциями. Блок-Конференция&nbsp;&mdash; это, как правило, набор из&nbsp;3&nbsp;последовательных двухчасовых секций, проходящих в&nbsp;течение одного дня в&nbsp;одном и&nbsp;том&nbsp;же зале, с&nbsp;утра до&nbsp;вечера.</p>

<p>В&nbsp;отдельных залах будут работать конференции Russian Afiliate Days 2014 (<a href="http://riw.moscow/special/rad/">http://riw.moscow/special/rad/</a>) и&nbsp;Форум &laquo;Деньги будущего 2014&raquo; (<a href="http://riw.moscow/special/finovations/">http://riw.moscow/special/finovations/</a>).</p>

<p>При клике на&nbsp;секцию&nbsp;&mdash; вы&nbsp;попадаете на&nbsp;страницу с&nbsp;ее&nbsp;подробным описанием (ведущий, докладчики, темы и&nbsp;тезисы), и&nbsp;на&nbsp;этой&nbsp;же странице&nbsp;Вы можете увидеть все остальные секции, проходящие в&nbsp;этом зале в&nbsp;этот день (Блок-конференция).</p>

<p>Подробная программа <a href="http://riw.moscow/info/place/">http://riw.moscow/info/place/</a></p>

<p>Найдите себя в&nbsp;ней (это можно сделать простым поиском по&nbsp;фамилии) и&nbsp;запомните те&nbsp;дни&nbsp;/ время&nbsp;/ залы, где&nbsp;Вы участвуете в&nbsp;качестве ДОКЛАДЧИКА.</p>

<p>Специально для Вас мы&nbsp;реализовали опцию &laquo;Моя программа&raquo;&nbsp;&mdash; внутри карточки секции&nbsp;Вы моьжете нажать на&nbsp;&laquo;Звездочку&raquo; (для этого&nbsp;Вы должны быть авторизованы на&nbsp;сайте)&nbsp;&mdash; и&nbsp;секция встанет в&nbsp;раздел &laquo;Моя программа&raquo;. Все секции &laquo;Моей программы&raquo; будут отображаться при клике на&nbsp;вкладку &laquo;Моя программа&raquo; в&nbsp;правом верхнем углу страницы <a href="http://riw.moscow/info/place/">http://riw.moscow/info/place/</a></p>

<h3>ОРГКОМИТЕТ RIW 2014&nbsp;НАСТОЯТЕЛЬНО РЕКОМЕНДУЕТ:</h3>

<ul>
	<li>
	<p>Распечатать и&nbsp;взять с&nbsp;собой Ваш персональный ПУТЕВОЙ ЛИСТ (либо сохранить его на&nbsp;Ваше мобильное устройство)&nbsp;&mdash; это значительно ускорит Вашу регистрацию на&nbsp;месте.</p>
	</li>
	<li>
	<p>Внимательно изучить схему прохода на&nbsp;территорию RIW 2014 (Экспоцентр, павильон 1)&nbsp;&mdash; <a href="http://riw.moscow/info/place/">http://riw.moscow/info/place/</a></p>
	</li>
	<li>
	<p>Изучить Программу Форума&nbsp;&mdash; <a href="http://riw.moscow/program/">http://riw.moscow/program/</a></p>
	</li>
	<li>
	<p>Воспользоваться возможностью сформировать &laquo;Моя Программа&raquo; (для этого достаточно нажать на&nbsp;&laquo;Звездочку&raquo; внутри интересных Вам секций).</p>
	</li>
	<li>
	<p>Прибыть на&nbsp;площадку не&nbsp;менее чем за&nbsp;30&nbsp;минут до&nbsp;начала секции&nbsp;/ мероприятия, которое&nbsp;Вы планируете посетить.</p>
	</li>
	<li>Вниманию автовладельцев: наиболее удобная и&nbsp;близкая к&nbsp;площадке парковка&nbsp;&mdash; на&nbsp;территории ТЦ&nbsp;&laquo;Афимолл&raquo;.</li>
</ul>

<h3>Распечатайте и&nbsp;возьмите с&nbsp;собой Ваш персональный ПУТЕВОЙ ЛИСТ:<br />
<strong>​<?=$user->Participants[0]->getTicketUrl()?></strong></h3>
