<p><?=$user->getShortName()?>, добрый день!</p>

<p><strong>Хотим напомнить, что сегодня вам нужно завершить голосование по&nbsp;обязательному списку работ на&nbsp;</strong><a href="http://2016.goldensite.ru/"><strong>Золотом Сайте 2016</strong></a><strong>.</strong></p>

<ol>
	<li>Если у&nbsp;вас до&nbsp;сих по&nbsp;есть какие-то технические сложности, нет инструкции и&nbsp;пр. &mdash;&nbsp;<a href="mailto:andrey@terekhov.ru">срочно пишите Андрею Терехову</a>!<br />
	&nbsp;</li>
	<li>На&nbsp;этом обязательный этап голосования для членов жюри &laquo;из&nbsp;тематических категорий&raquo; будет завершен.<br />
	&nbsp;</li>
	<li>Для &laquo;общего жюри&raquo; на&nbsp;выходных будет сформирован и&nbsp;выслан на&nbsp;почту небольшой дополнительный список работ на&nbsp;оценку&nbsp;&mdash; по&nbsp;тем работам, которые на&nbsp;данный момент набрали меньше всего оценок от&nbsp;жюри (чтобы уравнять количество голосов). Этап голосования по&nbsp;дополнительному списку будет коротким и&nbsp;завершится во&nbsp;вторник.<br />
	&nbsp;</li>
	<li>Также до&nbsp;вторника 6&nbsp;декабря сохранится возможность голосовать за&nbsp;произвольные работы в&nbsp;добровольном порядке для всех членов жюри Золотого Сайта. Если есть желание, можно оценить хоть все работы =)</li>
</ol>

<p>Спасибо, что помогаете нам и&nbsp;Председателю Жюри Виталию Быкову с&nbsp;судейством!</p>

<p><em>С&nbsp;уважением,</em><br />
<a href="mailto:2016@goldensite.ru"><em>Оргкомитет Золотого Сайта</em></a></p>
