<p><strong>Здравствуйте,&nbsp;<?=$user->getShortName()?>! &nbsp;</strong></p>

<p>Напоминаем вам, что <strong>конференция </strong><strong>iFresh</strong> состоится 16 и 17 сентября по адресу Санкт-Петербург,&nbsp;отель &quot;Введенский&quot;, Большой проспект П.С. д.37 (<a href="http://ifreshconf.ru/place/?utm_source=runet-id_org&amp;utm_medium=email&amp;utm_campaign=ifreshconf_2014">карта проезда</a>).&nbsp;</p>

<p>На данный момент ваш статус участия в мероприятии &ndash; <strong>виртуальный участник</strong>. Это означает, что мы до сих пор не получили от вас оплату.</p>

<p>Если вы оплачивали участие по безналичному расчету, пожалуйста, возьмите с собой на конференцию <strong>документы</strong>, подтверждающие платежные операции по покупке билета.</p>

<p>Если вы еще не оплатили свое участие, успейте это сделать сегодня.</p>

<p><strong>Начало регистрации в 9.00.</strong></p>

<p>Актуальная программа доступна на&nbsp;<a href="http://ifreshconf.ru/program/?utm_source=runet-id_org&amp;utm_medium=email&amp;utm_campaign=ifreshconf_2014">сайте конференции</a>.&nbsp;</p>

<p><strong>16 сентября в 18.00</strong> состоится <strong>фуршет</strong>, где вы сможете в неформальной обстановке пообщаться с участниками, докладчиками и партнерами конференции и завести полезные контакты.</p>

<p>Если выбранный вами формат участия не предполагает участие в фуршете, вы сможете приобрести билет на него в день конференции на стойке регистрации по цене 2000 рублей.&nbsp;</p>

<p>Возникшие вопросы вы можете уточнить по электронной почте&nbsp;<a href="mailto:reg@ifreshconf.ru">reg@ifreshconf.ru</a>&nbsp;или&nbsp;по телефону: +7(800)775-72-48, +7(812)303-87-43.</p>

<p>&nbsp;<strong>Желаем успешного участия в мероприятии!</strong></p>
