<p>Добрый день <?=$user->getShortName()?>.</p>

<p>Вы&nbsp;оплатили билет на&nbsp;РИФ.Новосибирск + Digital-Рейд, которые пройдут уже в&nbsp;эту среду 24&nbsp;июня в&nbsp;кинотеатре &laquo;Победа&raquo; в&nbsp;Новосибирске. Ждем вас с&nbsp;9:00!</p>

<p><strong>По&nbsp;разного рода причинам несколько дней назад мы&nbsp;сделали регистрацию на&nbsp;наше мероприятие в&nbsp;Новосибирске бесплатной. Мы&nbsp;знаем, что вы&nbsp;заплатили за&nbsp;билет деньги, поэтому в&nbsp;качестве компенсации предлагаем возможность посетить бесплатно Russian Interactive Week 2015 (в&nbsp;качестве проф. участника) или Большой Медиа-Коммуникационный Форум 2016.</strong></p>
Сохраните это письмо, и&nbsp;ближе к&nbsp;дате выбранного мероприятия (цены на&nbsp;билет в&nbsp;среднем сильно выше, чем стоимость билета в&nbsp;Новосибирске)&nbsp;&mdash; ответом на&nbsp;него напишите, что хотите его посетить в&nbsp;счет вашего билета в&nbsp;Новосибирске.

<p><em>C&nbsp;уважением,<br />
Команда Digital-рейда и&nbsp;РИФ.Регионы</em></p>
