<p><a href="http://conf.optimization.ru/my/"><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/opt15.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</strong></h3>


<p>26-27 ноября в Москве, в центре Digital October, состоится одна из главных конференций в области интернет-маркетинга &mdash; Optimization 2015: Поисковый маркетинг и продвижение бизнеса в Интернете.</p>

<p><strong>Выступления представителей поисковиков</strong></p>

<p>Официальные представители поисковых систем поделятся новостями и расскажут о ближайших планах.</p>

<ul>
	<li>Екатерина Гладких (Яндекс);</li>
	<li>Андрей Калинин (Mail.Ru Group);</li>
	<li>Андрей Липатцев (Google)</li>
	<li>Всеволод Глущенко (Спутник).</li>
</ul>

<p><strong>Аудиты сайтов участников конференции</strong></p>

<ul>
	<li>Система мониторинга социальных медиа &laquo;Крибрум&raquo; проведет экспресс-анализы репутации брендов;</li>
	<li>Клиника сайтов от Google: специалисты из команды качества поиска Google Мария Моева и Андрей Липатцев&nbsp; дадут конкретные советы, как сделать сайты более удобными для пользователей и поисковиков;</li>
	<li>Анализы сайтов от Лаборатории изучения факторов ранжирования &laquo;Ашманов и партнеры&raquo;, которая определит соответствие коммерческих сайтов требованиям Яндекса.</li>
</ul>

<p><em>Заявки участников конференции&nbsp; будут приниматься только до середины ноября (15-17 число).</em></p>

<p><strong>Модераторы секций</strong></p>

<ul>
	<li>Изменения на рынке поискового маркетинга: условия, технологии, клиенты, агентства. Модератор секции &mdash; Александр Козориз, руководитель отдела поискового продвижения &laquo;Ашманов и партнеры&raquo;.</li>
	<li>Продвижение и аналитика на мобильных устройствах. Модератор секции &mdash; Дмитрий Школьников, менеджер по рекламным продуктам Avito.</li>
	<li>Контекстная реклама: изменения условий работы с системами и новые инструменты. Модератор секции &mdash; Максим Уваров, директор по развитию К50.</li>
	<li>Поисковый маркетинг: Инструменты и автоматизация. Модератор &mdash; Артур Лапытов, руководитель SEO отдела SEO Интеллект.</li>
	<li>Исследования алгоритмов поисковых машин. Модератор &mdash; Сергей Людкевич, независимый консультант.</li>
	<li>Конверсия и лояльность: юзабилити сайта, лояльность в email-маркетинге. Модератор &mdash; Александр Кузьмин, директор Artilleria.</li>
</ul>

<div style="text-align: center; border: 3px dashed #FC5C2B; margin-top: 20px;">
<p style="text-align:center;"><strong>Скидка для пользователей </strong><strong>RUNET-</strong><strong>ID</strong></p>

<p style="text-align:center;">Чтобы воспользоваться 10% скидкой, после регистрации введите в личном кабинете промо-код <strong>OPT15RUNETID10</strong>. В стоимость участия входит посещение конференции и горячие напитки в перерывах (три раза в день).</p>

	<p style="margin-top: 10px 0; text-align: center;"><a href="http://conf.optimization.ru/my/" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #FC5C2B; margin: 0 10px 0 0; padding: 0; border-color: #FC5C2B; border-style: solid; border-width: 10px 40px;">Зарегистрироваться</a></p>
</div>
