<p>Здравствуйте, <?=$user->getShortName()?>.</p>

<p>Рады, что вы&nbsp;являетесь участником Золотого Сайта!</p>

<p><strong>Напоминаем, что остается всего два дня, чтобы подать ваши лучшие интернет-проекты на&nbsp;<a href="http://2014.goldensite.ru/">Золотой Сайт 2014</a>. </strong></p>

<p><strong>Если вы&nbsp;еще не&nbsp;успели добавить и&nbsp;оплатить все свои работы&nbsp;&mdash; рекомендуем поторопиться, времени остается совсем немного&nbsp;&mdash; до&nbsp;пятницы 24&nbsp;октября. </strong>Для вашего удобства, мы&nbsp;реализовали в&nbsp;личном кабинете функционал &laquo;корзины заказов&raquo;, для возможности формирования единого счета на&nbsp;оплату сразу всех ваших работ.</p>

<p>Очень рекомендуем пройти небольшой чеклист перед завершением этапа подачи работ:</p>

<ol>
	<li><p><span>Проверить, что все ваши работы поданы в&nbsp;нужные номинации, и&nbsp;корректно отображаются на&nbsp;сайте (проверить это можно в&nbsp;разделе &laquo;мои сайты&raquo; и&nbsp;на&nbsp;карточках каждого отдельного сайта&nbsp;&mdash; по&nbsp;ссылкам из&nbsp;раздела). </span><span>Отдельно нужно проверить названия проектов&nbsp;&mdash; в&nbsp;случае победы именно это название будет непечатно на&nbsp;дипломе.</span></p></li>
	<li><p><span>Проверить, что вы&nbsp;оплатили все поданные работы&nbsp;&mdash; просмотрев соответствующие статусы в&nbsp;разделе &laquo;<a href="http://2014.goldensite.ru/personal/">Мои сайты</a>&raquo;</span><span>. Конечно, это не&nbsp;относится к&nbsp;участникам, которые подавали сайты в&nbsp;бесплатные номинации или по&nbsp;промо-кодам (включая сайты, разработанные на&nbsp;Wix).</span></p></li>
	<li><p></p><span>Проверить, что корректно отображается <a href="http://2014.goldensite.ru/personal/edit/profile/">информация о&nbsp;вас и&nbsp;вашей компании</a> (для редактирования нужно будет перейти на&nbsp;ваш профиль в&nbsp;Runet-ID)</span><span>. В&nbsp;случае вашей победы именно эта информация будет размещена на&nbsp;дипломе (прежде всего, название компании).</span></li>
</ol>

<p><span>Удачи на&nbsp;Золотом Сайте!</span></p>

<p>Если у вас остались вопросы, обращайтесь&nbsp;к&nbsp;Андрю&nbsp;Терехову (<a href="mailto:2014@goldensite.ru">2014@goldensite.ru</a>),&nbsp;Коородинатору Золотой Сайт 2014.</p>

<p style="font-size: 85%; opacity: .7">Отдельная благодарность спонсорам Золотого Сайта&nbsp;&mdash; <a href="http://www.qb-interactive.ru/">qb&nbsp;interactive</a>, <a href="http://www.cubeline.ru/">CubeLine</a>, <a href="http://www.usabilitylab.ru/">UsabilityLab</a>, <a href="http://dotdeti.ru/">.DETI</a>, <a href="http://www.forsmi.ru/">FORSMI</a>, <a href="http://biz.mail.ru/">biz.mail.ru</a>, <a href="http://www.mobikit.ru/">Мобильная Кухня</a>.</p>
