<p><img alt="" src="http://runet-id.com/img/mail/2014/mt14.jpg" style="width: 630px;" /></p>

<h2>Е-Сommerce 2014: Проблемы и вопросы развития в России</h2>

<p>Газета The Moscow Times приглашает Вас на&nbsp;конференцию &laquo;Е-Сommerce 2014: Проблемы и&nbsp;вопросы развития в&nbsp;России&raquo;.</p>

<p><b>Дата: 20&nbsp;марта 2014 года</b></p>

<p><b>Место: отель Марриотт Роял Аврора (Москва, Петровка, 11)</b></p>

<p><b>Начало регистрации: 9:00</b></p>

<p>С&nbsp;каждым годом электронная коммерция становится все более эффективным инструментом для бизнеса. Газета The Moscow Times проводит конференцию, в&nbsp;ходе которой планирует обсудить проблемы и&nbsp;перспективы развития электронной коммерции в&nbsp;России, а&nbsp;также актуальные вопросы правого регулирования e-commerce. Какие основные возможности для продвижения бизнеса предоставляет электронная коммерция? Какова позиция государства в&nbsp;вопросах законодательного регулирования электронной торговли? Какие основные юридические и налоговые риски существуют на данном рынке сегодня? Возможна ли трансграничная торговля в интернете для российских компаний?</p>

<p>Подробно будут изучены актуальные вопросы использования и&nbsp;применения <nobr>e-commerce</nobr> платформ, платежных систем, виртуальных денег на&nbsp;российском рынке, а&nbsp;также их&nbsp;законодательное регулирование.</p>

<p><a href="http://www.themoscowtimes.com/conferences/rus/event/494295/" style="display: block; text-decoration: none; background: #D85939; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 300px;">Подробная информация</a></p>
