<p>Привет, <?=$user->getShortName()?>!</p>

<p>Напоминаем, что вы&nbsp;входите в&nbsp;состав жюри конкурса &laquo;Золотое приложение&raquo;. Члены жюри имеют право на&nbsp;20% скидку при подаче работ с&nbsp;промокодом <strong>GOLDENJURY</strong>.</p>

<p>Учтите, что 12&nbsp;апреля стоимость подачи мобильных приложений во&nbsp;все номинации вырастет, поэтому если вы&nbsp;планировали участвовать&nbsp;&mdash; не&nbsp;забудьте подать работу и&nbsp;оплатить её&nbsp;на&nbsp;этой неделе!</p>

<p>Описание оплаченных работ можно будет редактировать до&nbsp;окончания подачи работ, до&nbsp;27&nbsp;апреля.</p>

<p>---<br />
<em>С&nbsp;рабочим приветом,<br />
<span style="line-height: 1.6em;">Оргкомитет конкурса &laquo;Золотое приложение&raquo;</span><br />
<a href="mailto:2015@goldenapp.ru" style="line-height: 1.6em;" target="_blank">2015@goldenapp.ru</a></em></p>
