<h3><b>Здравствуйте, <?=$user->getShortName();?>!</b></h3>

<p>До начала конференции <a href="http://www.msdevcon.ru/">DevCon 2015</a> остается всего несколько дней, и мы спешим напомнить вам о самом главном.</p>
<ul>
 <li style="padding-bottom:10px;"><b>Даты конференции:</b> 20-21 мая</li>
 <li><b>Место проведения:</b> Природный курорт <a href="http://yahonty.ru/ob-otele/kontakty/#hotel">Яхонты</a>, Московская область, Ногинский район, 1 км южнее д.Жилино. </li>
</ul>


<p class="p1"><span class="s1" style="margin:0 auto;color: #4B9B1A;"><strong>ТРАНСФЕР</strong></span></p>
<ul>
<li style="padding-bottom:10px;">Добраться до конференции вы сможете на специальных бесплатных автобусах, которые будут отправляться с 7:00 от метро «Партизанская» или на электричке до г.Ногинск с Курского вокзала (от ж/д станции Ногинск до отеля Яхонты будет курсировать микроавтобус). Полное расписание автобусов и маршрутов опубликовано <a href="http://www.msdevcon.ru/place">на сайте</a> конференции.</li>

<li style="padding-bottom:10px;"><a href="http://www.msdevcon.ru/place">На сайте</a> также опубликованы маршруты проезда на личном транспорте. Всем участникам будет предоставлена бесплатная парковка.</li>

<li>Открытие конференции и пленарный доклад начнутся в <b>11:00</b>. Пожалуйста, спланируйте свою поездку так, чтобы успеть к началу пленарного доклада. </li>
</ul>

<p class="p1"><span class="s1" style="margin:0 auto;color: #4B9B1A;"><strong>СХЕМА РАСПОЛОЖЕНИЯ АВТОБУСОВ ОКОЛО МЕТРО «ПАРТИЗАНСКАЯ»:</strong></span></p>

<p class="p1" style="text-align:center"><img height="100%" src="http://runet-id.com/img/mail/2015/devconsheme15.png"/></p>


<p class="p1"><span class="s1" style="margin:0 auto;color: #4B9B1A;"><strong>РЕГИСТРАЦИЯ НА КОНФЕРЕНЦИЮ</strong></span></p>
<ul>
<li style="padding-bottom:10px;">По приезду вам необходимо зарегистрироваться и <b>получить бейдж</b> участника. До <b>13:00 20 мая</b> стойка регистрации будет находиться в шатре Гостевого дома Microsoft. Если вы приедете позже – бейдж нужно получать в фойе на 1 этаже Конгресс-Холла</li>
<li style="padding-bottom:10px;"><b>После получения бейджа</b> при наличии достаточного времени до начала пленарного доклада вы сможете прогуляться по Гостевому дому Microsoft, получить новенький рюкзак с полезными материалами на стойке «Информация» в Конгресс-Холле, начать знакомиться с природой и участниками, а также заселиться в отель. Для вашего максимально быстрого и комфортного заселения, пожалуйста, заранее распечатайте и заполните анкету во вложении. </li>
</ul>

<p class="p1"><span class="s1" style="margin:0 auto;color: #4B9B1A;"><strong>РАСПИСАНИЕ ДОКЛАДОВ</strong></span></p>
<ul>
<li style="padding-bottom:10px;">Чтобы спланировать посещение сессий, ознакомьтесь, пожалуйста, с расписанием докладов <a href="http://www.msdevcon.ru/schedule">на сайте</a> или в <a href="http://www.msdevcon.ru/apps">официальном приложении «DevCon 2015»</a>, разработанном специально для вашего удобства для всех популярных платформ.</li>
</ul>

<p class="p1"><span class="s1" style="margin:0 auto;color: #4B9B1A;"><strong>АНКЕТА УЧАСТНИКА КОНФЕРЕНЦИИ И ОЦЕНКА ДОКЛАДОВ</strong></span></p>

<ul>
<li style="padding-bottom:10px;">По этой индивидуальной ссылке вы можете оценить доклады и заполнить анкету участника мероприятия. Обратите внимание, что заполнение анкеты участника доступно с 09:00 21 мая. За заполнение анкет мы предусмотрели для вас гарантированные приятные сюрпризы!
</li>
</ul>
<p class="p1" style="text-align:center"><b><a href="<?=$user->getFastauthUrl('http://runet-id.com/devcon');?>" style="color:#fff;text-decoration: none;user-select: none;padding: .7em 1.5em;outline: none;background:#4B9B1A">Заполнить анкету</a></b></p>

<p>&nbsp;</p>

<p class="p1"><span class="s1" style="margin:0 auto;color: #4B9B1A;"><strong>ЧТО ОБЯЗАТЕЛЬНО НУЖНО ВЗЯТЬ С СОБОЙ</strong></span></p>
<ul>
<li style="padding-bottom:10px;"><b>Паспорт.</b> Необходим для заселения в отель. Иначе есть шанс, что ночевать вы будете на природе в окружении комаров. ☺</li>
<li style="padding-bottom:10px;"><b>Средство против комаров.</b> Мы боремся с ними, но персональное средство поможет улучшить степень комфортности вашего пребывания в этом чудесном природном курорте.</li>
<li style="padding-bottom:10px;"><b>Теплую непромокаемую одежду и зонт.</b> Не забудьте проверить прогноз погоды перед отъездом и захватить необходимые вещи.</li>
<li><b>Хорошее настроение.</b> Без него никак нельзя!</li>	
</ul>
