<p align="center"><a href="http://failoverconf.ru/conf2014/visitors/registration/?utm_source=raecemail&utm_medium=referral&utm_campaign=infopartner"> <img src="http://runet-id.com/img/mail/2014/failover_banner.jpg" /></a></p>

<h2>Здравствуйте&nbsp;<?=$user->getShortName();?>.</h2>

<p>23&nbsp;мая 2014 года в&nbsp;Москве в&nbsp;Холидей Инн Лесная пройдет конференция <a href="http://failoverconf.ru/conf2014/"> FailOver Conference 2014,<a/> посвященная обеспечению бесперебойной работы интернет-проектов любого масштаба, а&nbsp;также разработке, тестированию и&nbsp;администрированию сайтов и&nbsp;мобильных приложений. Конференция пройдет при поддержке Комиссии по&nbsp;веб-разработке РАЭК, RUNET-ID и&nbsp;информационной поддержке издания &laquo;Интернет в&nbsp;цифрах&raquo;.</p>

<p>Бесперебойность работы сайта для онлайн-бизнеса&nbsp;&mdash; это критически важное качество, которому необходимо уделять внимание. Иначе множество усилий по&nbsp;привлечению клиентов на&nbsp;сайт окажутся напрасны, а&nbsp;бюджеты, потраченное на&nbsp;это время&nbsp;&mdash; будут потеряны. Даже если проект пока не&nbsp;дорос до&nbsp;миллионной посещаемости, отказоустойчивость&nbsp;&mdash; это критически важно для бизнеса.</p>

<p>Конференция уникальна тем, что на&nbsp;ней слушатели смогут получить именно практические знания и&nbsp;навыки. А&nbsp;также узнать живые примеры работ, представленные экспертами-практиками в&nbsp;рамках восьмичасового марафона на&nbsp;FailOver Conference. Как это частенько случается, вам не&nbsp;понадобится откладывать полученные знания в&nbsp;долгий ящик, вы&nbsp;сможете сразу&nbsp;же после окончания конференции применить их&nbsp;к&nbsp;своим проектам.</p>

<h3>Что вас ждет?</h3>

<p><strong>8&nbsp;секций</strong>, которые пройдут в&nbsp;2&nbsp;параллельных потока: сетевое администрирование, архитектура, облака, мобильная разработка, тестирование, веб-разработка, базы данных и&nbsp;NoSQL, системное администрирование и&nbsp;эксплуатация.</p>

<p><strong>Предлагаем краткий обзор самых интересных докладчиков и&nbsp;тем, заявленных в&nbsp;программе конференции:</strong></p>

<ul>
	<li>
	<p><strong>Александр Сербул</strong>, руководитель направления контроля качества интеграции и&nbsp;внедрений &laquo;1С-Битрикс&raquo;, сделает доклад на&nbsp;тему &laquo;Архитектура сервиса облачного мониторинга: как мониторить десятки тысяч сайтов и&nbsp;не&nbsp;разориться на&nbsp;серверах&raquo;.</p>
	</li>
	<li>
	<p><strong>Светлана Смирнова</strong>, инженер технической поддержки MySQL компании Oracle, подготовит выступление на&nbsp;тему &laquo;Введение в&nbsp;отладку производительности MySQL приложений&raquo;. Светлана покажет приемы, которые помогут разобраться, почему падает производительность, и&nbsp;позволят быстро приступить к&nbsp;работе. Предпочтение будет отдано инструментам из&nbsp;стандартной поставки MySQL как наиболее доступным. Для тех случаев, когда встроенных средств не&nbsp;хватает, будут рассмотрены сторонние программы.</p>
	</li>
	<li>
	<p>Генеральный директор компании Qrator <strong>Александр Лямин</strong> выступит с&nbsp;докладом на&nbsp;тему &laquo;Вы&nbsp;vs. DDoS: доступные контр-меры&raquo;. В&nbsp;ходе своего выступления Александр разберет типовые ошибки разработчиков и&nbsp;администраторов web-приложений; попытается дать краткий обзор самых популярных на&nbsp;рынке решений по&nbsp;нейтрализации DDoS-атак; разберет плюсы и&nbsp;минусы различных технологий, а&nbsp;также расскажет, как правильно провести оценку эффективности фильтров.</p>
	</li>
	<li>
	<p><strong>Николай Двас</strong>, руководитель направления облачных услуг компании Webzilla, расскажет от&nbsp;том, как развернуть отказоустойчивое веб-приложение в&nbsp;открытом облаке. В&nbsp;докладе уделяется внимание тому, как провайдеры строят облака, и&nbsp;как развернуть в&nbsp;них свое приложение так, чтобы использовать данные провайдером возможности по&nbsp;максимуму. Также освещается несколько коварных вопросов, которые следует задать провайдеру перед тем, как доверить ему свой проект. </p>
	</li>
	
</ul>

<p>Обращаем ваше внимание, программа находится в&nbsp;стадии формирования.</p>

<p>Участие в&nbsp;конференции <strong>платное.</strong></p>

<p><strong>ВНИМАНИЕ! </strong><nobr>До&nbsp;<srtong>30&nbsp;апреля</strong> стоимость очного участия составляет <srtong>5000&nbsp;рублей</strong>, а&nbsp;<srtong>доступ к&nbsp;онлайн-трансляции&nbsp;&mdash; 3000&nbsp;рублей</strong>, далее цены будут повышены. </p>

<p>Для зарегистировавшихся с&nbsp;рассылки RUNET-ID действует скидка на&nbsp;участие по&nbsp;промо-коду <strong>FRC-TNU составит 10%.</strong></p>

<p><a href="http://failoverconf.ru/conf2014/visitors/registration/?utm_source=raecemail&utm_medium=referral&utm_campaign=infopartner" style="display: block; text-decoration: none; background: #63C23C; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 300px;">РЕГИСТРАЦИЯ</a></p>

<p>Ждем вас на&nbsp;FailOver Conference 2014!</p>

<p>За&nbsp;дополнительной информацией о&nbsp;конференции обращайтесь в&nbsp;компанию &laquo;1С-Битрикс&raquo; по&nbsp;телефону 8-800-250-1860 и&nbsp;электронной почте: <a href="mailto:pr@1c-bitrix.ru">pr@1c-bitrix.ru</a> (с&nbsp;пометкой &laquo;Участие в&nbsp;Failover Conference&raquo;)<br />
