<p><img src="http://runet-id.com/images/mail/spic2014/header-bg.jpg"></p>

<h2>Здравствуйте, <?=$user->getShortName()?>!</h2>

<p>27 и 28 мая 2014 года в г. Санкт-Петербурге в конгресс-центре гостиницы &laquo;Прибалтийская Park Inn&raquo; (ул. Кораблестроителей, д.14) состоится 9-я Санкт-Петербургская интернет-конференция (СПИК 2014) - www.sp-ic.ru &nbsp;</p>

<h2>О конференции</h2>

<p>Ежегодно мероприятие собирает более 2500 участников: это лидеры интернет-бизнеса, эксперты и специалисты по инфокоммуникациям и интернет-технологиям, сотрудники российских и западных IT-компаний, генеральные директора и владельцы интернет-бизнесов, маркетологи, PR-специалисты, копирайтеры, юзабилисты, представители СМИ, госучреждений, а также рядовые интернет-пользователи.</p>

<p>Традиционно СПИК привлекает весомую часть профессиональной аудитории Северо-Запада России, а также представителей различных отраслей бизнеса, которым интересен интернет-аспект развития их компаний, в том числе представителей офлайнового бизнеса, госсектора, заказчиков и рекламодателей.</p>

<p>Организаторы мероприятия: РАЭК (Ассоциация элекронных коммуникаций) и группа компаний TRINET.</p>

<p><a href="http://2013.sp-ic.ru/itogi/">Итоги СПИК 2013</a> и мнение пользователей о конференции прошлого года.<br />
Подробнее о конференции этого года <a href="http://2014.sp-ic.ru">СПИК 2014</a>.</p>

<h2>Программа и Выставка СПИК 2014</h2>

<p>В этом году программа конференции будет включать в себя все главные темы развития интернета, а акцент будет сделан на темах: интернет-маркетинг и реклама, веб-аналитика, SEO, веб-разработка и разработка мобильных приложений, электронная коммерция и т.д.</p>

<p>Отдельным блоком пройдут мастер-классы по специализированным тематикам, где специалисты поделятся опытом создания, развития и продвижения бизнеса в интернете.</p>

<p><a href="http://2014.sp-ic.ru/program/">Предварительная сетка программы СПИК 2014</a>.</p>

<p>Прием заявок на выступление с докладами &ndash; осуществляется по адресу: <a href="mailto:prog@sp-ic.ru">prog@sp-ic.ru</a></p>

<p>Параллельно с конференционной программой в рамках СПИК пройдет выставка интернет-компаний, на которой свои продукты и решения представят ведущие отраслевые игроки.</p>

<p><a href="http://2014.sp-ic.ru/exhibition/">Схема выставки</a> и предварительная расстановка стендов.<span style="line-height: 1.6em;">&nbsp;</span></p>

<h2>Регистрация на СПИК 2014</h2>

<p>Посещение выставки &mdash; бесплатное (необходима регистрация).<br />
Участие в конференционной программе &ndash; платное (необходима регистрация и оплата участия).</p>
&nbsp;

<p><strong>В феврале</strong> действует специальное предложение: посещение всех пяти залов мероприятия обойдется всего <strong>2 000 рублей</strong>, включая налоги. С 1 марта стоимость <strong>возрастет до 2 500 рублей</strong>.</p>

<?
$secret = 'xggMpIQINvHqR0QlZgZa';
$key = substr(md5($user->RunetId.$secret), 0, 16);
?>

<p><a href="http://2014.sp-ic.ru/my/?RUNETID=<?=$user->RunetId?>&KEY=<?=$key?>" style="display: block; text-decoration: none; background: #D85939; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 250px;">Регистрация</a></p>