<p><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/zpda15.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h3>Здравствуйте, <?=$user->getShortName();?>!</h3>

<p><em>VI Международная конференция &laquo;Защита персональных данных&raquo; состоится <b>10 ноября 2015 года в Москве</b>, в отеле &laquo;Ренессанс Москва Монарх Центр&raquo; (Ленинградский проспект, д.31А, стр.1.). Это крупнейшее в России мероприятие, посвященное вопросам безопасности конфиденциальной информации в сети Интернет.</em></p>

<div style="text-align: center; border: 3px dashed #063C75; margin-top: 20px;">
	<p style="margin-top: 10px 0; text-align: center;"><a href="http://runet-id.com/event/zpd15/" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #33AADD; margin: 0 10px 0 0; padding: 0; border-color: #33AADD; border-style: solid; border-width: 10px 40px;">РЕГИСТРАЦИЯ</a></p>
</div>

<p>С докладами выступят представители законодательных и исполнительных органов власти, члены отраслевых ассоциаций, операторы обработки данных, производители и разработчики систем защиты персональных данных, сотрудники телекоммуникационных компаний и другие заинтересованные лица.</p>

<p>Откроет Конференцию руководитель Роскомнадзора (РКН) <a href="http://runet-id.com/29666/">Александр Жаров</a>. Центральной темой мероприятия станет правоприменительная практика в рамках федерального закона №242, вступившего в силу 1 сентября. Основные положения нового законодательства пояснит заместитель руководителя РКН Антонина Приезжева.</p>

<p>Представители компаний OrangeBusinessServices и IXcellerate поделятся опытом переноса данных российских граждан на территорию РФ. Эту тему также затронут директор ГАУ &laquo;Технопарк в сфере высоких технологий ИТ-парк&raquo; Антон Грачев и руководитель коммерческого отдела Дата-центра ГАУ &laquo;Технопарк в сфере высоких технологий ИТ-парк&raquo; Артур Зиаев.</p>

<p>Особое внимание на Конференции будет уделено зарубежной практике обработки и хранения информации. Так, со своими докладами выступят представители надзорных органов Великобритании, Мексики, Сербии, Словении, Киргизии, Азербайджана, Белоруссии и Гонконга.</p>

<p>Кроме того, участники &laquo;Защиты персональных данных&raquo; обсудят безопасность детей в информационном пространстве. Этой теме свои доклады посвятят директор Фонда Развития Интернет, профессор кафедры психологии личности факультета психологии МГУ им. М.В. Ломоносова Галина Солдатова, директор по маркетингу фонда &laquo;Разумный Интернет&raquo; <a href="http://runet-id.com/149453/">Денис Жилин</a>. Директор Координационного центра национального домена сети Интернет (КЦ) <a href="http://runet-id.com/663/">Андрей Воробьев</a> выступит с докладом и назовет победителя в номинации &laquo;Персональные данные&raquo; Всероссийского конкурса сайтов для детей, подростков и молодежи &laquo;Позитивный контент 2015&raquo;.</p>

<div style="text-align: center; border: 3px dashed #063C75; margin-top: 20px;">
	<p style="margin-top: 10px 0; text-align: center;"><a href="http://runet-id.com/event/zpd15/" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #33AADD; margin: 0 10px 0 0; padding: 0; border-color: #33AADD; border-style: solid; border-width: 10px 40px;">РЕГИСТРАЦИЯ</a></p>
</div>

<p><em>Организатор VI Международной конференции &laquo;Защита персональных данных&raquo;‑ АНО &laquo;Радиочастотный спектр&raquo;, при поддержке Роскомнадзора.</em></p>

<p><em>Подробнее о мероприятии: на сайте </em><a href="http://zpd-forum.com/"><em>http://zpd-forum.com/</em></a></p>

<p><em>По вопросам участия обращайтесь по телефонам: 8-495-223-48-38, 8-925-158-55-75<br />
или по электронной почте: </em><a href="mailto:akovtonyuk@rspectr.com"><em>akovtonyuk@rspectr.com</em></a></p>
