<p>Здравствуйте,&nbsp;<?=$user->getShortName()?>!</p>
<p><strong>Вы&nbsp;зарегистрированы на&nbsp;конференцию «Интернет и&nbsp;Бизнес. Россия»</strong>, которая стартует <strong>уже сегодня</strong> в&nbsp;Digital October и пройдет <nobr>27–28</nobr> ноября 2014.</p>
<p>Это письмо вы получили потому, что оплачивали участие как юридическое лицо. На мероприятии вы сможете <b>забрать комплект закрывающих документов</b> и сделать <b>отметку в командировочном</b> удостоверении на стойке финансовой службы (в конце стойки регистрации):</p>
<p>
	<ul>
		<li>27 ноября выдача закрывающих документов с 17:00</li>
		<li>28 ноября выдача закрывающих документов с 10:00</li>
	</ul>
</p>
<p>Если вы еще не <strong>распечатали электронный билет</strong>&nbsp;с&nbsp;персональным кодом, просим не забыть это сделать. Он может ускорить процедуру регистрации на&nbsp;площадке.</p>
<p align="center"><a style="color: #000; text-decoration: none; display: inline-block; padding: 10px 30px; font-weight: bold; border: 3px solid #000;" href="<?=$user->Participants[0]->getTicketUrl()?>">Распечатать билет</a></p>
<p><em>С&nbsp;уважением,<br/>Оргкомитет конференции «Интернет и&nbsp;Бизнес. Россия»</em></p>