<p><a href="http://runet-id.com/event/mansev15" target="_blank"><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/mansev15.png" style="width: 100%; height: auto; border-bottom: 4px solid #C2D89B; padding-bottom: 25px; margin-bottom: 15px;" /></a></p>

<p>Информационно-аналитическое агентство TelecomDaily проводит Международную конференцию «Управляемые услуги для эксплуатации сетей и сооружений связи – Managed Services 2015», которая состоится 18 июня 2015 г., в отеле «Holiday Inn Suschevsky», по адресу: г. Москва, ул. Сущёвский вал, д.74</p>

<p>На конференции предполагается обсудить следующие вопросы:</p>
<ul>
<li>Управляемые услуги для операторов связи. Основные изменения на рынке за последнее время. Перспективы и тенденции</li>
<li>Рынок IT-аутсорсинга. Вчера, сегодня, завтра</li>
<li>Вопросы обеспечения операторам связи равных условий доступа к объектам</li>
<li>Оценка эффективности инвестиций в совместные инфраструктуры связи</li>
<li>Managed Services как услуга оператора связи. Модели оказания услуг</li>
<li>Аутсорсинг на корпоративных сетях связи – новые возможности развития</li>
<li>Совершенствование нормативно-правовой базы в области совместной эксплуатации сети и инфраструктуры. Роль государства. Позиция регулятора</li>
<li>Модели совместного использования инфраструктуры, сооружений и объектов связи</li>
<li>Практика не дискриминационного доступа к объектам инфраструктуры связи</li>
<li>Вопросы обмена частотами между операторами и совместного использования частот</li>
<li>Опыт совместного использования сетей</li>
<li>Взаимодействия между владельцами инфраструктуры и операторами связи</li>
<li>Процедуры согласования планов размещения оборудования связи на объектах</li>
</ul>

<p>В конференции примут участие: представители государственных регулирующих органов, российских и зарубежных операторов связи, производителей телекоммуникационного оборудования, системных интеграторов, корпоративных пользователей инфокоммуникационных услуг, инвестиционных компаний, консультанты и эксперты отрасли, отраслевые СМИ, представители компаний потребителей услуг связи.</p>

<div style="border: 1px solid #C2D89B; text-align: center; margin: 15px 0; padding: 25px;" align="center">
	<a href="<?=$user->getFastAuthUrl('http://runet-id.com/event/mansev15')?>" style="color: #111111; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; background: #C8E1AA; margin: 0 10px 0 0; padding: 0; border-color: #C2D89B; border-style: solid; border-width: 10px 40px;">ЗАРЕГИСТРИРОВАТЬСЯ</a>
</div>

<p>Ознакомиться с условиями участия, а также запросить программу Вы сможете на сайте http://www.tmtconferences.ru/managed-services-2015.html  или по телефону +7 (929) 691 33 02.</p>
