<h3>Здравствуйте,&nbsp;<?=$user->getShortName()?>.</h3>
<p>Ежегодная декабрьская конференция <a href="http://raec.ru/itogi2014/">«РУНЕТ 2014: ИТОГИ ГОДА»</a>&nbsp;— пройдет уже в&nbsp;эту среду, 17&nbsp;декабря 2014&nbsp;года.</p>
<p>Участие в&nbsp;мероприятии&nbsp;— только для зарегистрированных пользователей, аккредитованных Оргкомитетом. РЕГИСТРАЦИЯ ОБЯЗАТЕЛЬНА:</p>
<p style="margin-top: 10px 0; text-align: center;">
    <a href="<?=$user->getFastauthUrl('http://runet-id.com/event/itogi2014/')?>" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #348eda; margin: 0 10px 0 0; padding: 0; border-color: #348eda; border-style: solid; border-width: 10px 40px;">Зарегистрироваться</a>
</p>
<h3>О&nbsp;мероприятии</h3>
<p>Конференция «Рунет 2014: ИТОГИ ГОДА»&nbsp;— это площадка, где ведущие эксперты российской интернет-отрасли, представители ассоциаций, СМИ и&nbsp;профильных госструктур&nbsp;— представляют <strong>главные итоги развития отрасли</strong>, обсуждают современные <strong>тренды ее</strong>&nbsp;<strong>развития</strong> и&nbsp;делают <strong>прогнозы развития на</strong><strong>&nbsp;2015&nbsp;</strong><strong>год</strong>.</p>
<p>В&nbsp;этом году конференция проходит 17&nbsp;декабря (среда) на&nbsp;площадке ФРИИ Сити Холл (г. Москва, Серебряническая набережная, 29, Бизнес-центр Silver City).</p>
<p>Конференция состоит из&nbsp;двух блоков:</p>
<ol>
	<li><strong>Открытие и&nbsp;</strong><strong>Ток-шоу «Рунет 2014: Итоги года»</strong> <nobr>(11:30–13:30)</nobr></li>
	<li><strong>Закрытый круглый стол «Новые технологии на&nbsp;</strong><strong>службе бизнеса»</strong> <nobr>(14:00–15:30)</nobr></li>
</ol>
<blockquote>
	<p>В&nbsp;«Открытии» принимают участие:<br/>
Алексей ВОЛИН (Минкомсвязь), Леонид ЛЕВИН (Госдума), Кирилл ВАРЛАМОВ (ФРИИ), Сергей ПЛУГОТАРЕНКО (РАЭК).
	</p>
	<p>Некоторые эксперты ток-шоу «Рунет 2014: Итоги года»:</p>
	<p><strong>Блок «ИНТЕРНЕТ-СЕРВИСЫ И&nbsp;</strong><strong>БИЗНЕС»:</strong><br/>
Анна АРТАМОНОВА (Mail.ru Group), Григорий БАКУНОВ (Яндекс), Герман КЛИМЕНКО (Liveinternet.ru), Виталий КРЫЛОВ (GetTaxi), Дмитрий МАЛОВ (Рамблер), Михаил ОСИН (OZON.ru), Александр САВЧЕНКОВ (CityAds), Евгений ШУКЛИН (AnyWayAnyDay)
	</p>
	<p><strong>Блок «ИНФРАСТРУКТУРА И&nbsp;</strong><strong>ТЕХНОЛОГИИ»:</strong><br/>
Матвей АЛЕКСЕЕВ (Rambler&amp;Co, Кластер «РАЭК&nbsp;/ Инфраструктура»), Алексей БАСОВ (Ростелеком), Андрей ВОРОБЬЕВ (RU-CENTER Group), Андрей КОЛЕСНИКОВ (КЦ&nbsp;доменов RU/РФ)
	</p>
	<p><strong>Блок «ГОСИНИЦИАТИВЫ.&nbsp;ЭЛ.ПРАВИТЕЛЬСТВО.&nbsp;</strong><strong>ЭЛ.ДЕМОКРАТИЯ»:</strong><br/>
Евгений КОВНИР (Минкомсвязь), Илья МАССУХ (ФИД, РОИ), Дмитрий САТИН (Минкомсвязь)
	</p>
	<p><strong>Блок «РЕГУЛИРОВАНИЕ РУНЕТА»:</strong><br/>
Сергей ДАВЫДОВ (ВШЭ), Максим КСЕНЗОВ (Роскомнадзор),
	</p>
	<p><strong>Блок «КУЛЬТУРА. ОБРАЗОВАНИЕ. СОЦИАЛЬНЫЕ ПРОЕКТЫ»:</strong><br/>
Марина ЖУНИЧ (Google-Russia), Иван ЗАСУРСКИЙ (МГУ)
	</p>
	<p><strong>Блок «ИНВЕСТИЦИИ. ИНТЕРНЕТ-ПРЕДПРИНИМАТЕЛЬСТВО»:</strong><br/>
Алексей СОЛОВЬЕВ (Prostor Catital), Максим ШТЕЙГЕРВАЛЬД (ФРИИ)
	</p>
	<p><strong>Блок «IT-КАДРЫ»:</strong><br/>
Карен КАЗАРЯН (РАЭК), Сергей ГРЕБЕННИКОВ (РАЭК, РОЦИТ)
	</p>
	<p>Ведущие ток-шоу&nbsp;— Мария ЛАПУК (ФРИИ) и&nbsp;Сергей ГРЕБЕННИКОВ (РАЭК).</p>
</blockquote>
<p>Подробная <a href="http://runet-id.com/event/itogi2014/#event_widgets_ProgramGrid">программа конференции</a> доступна на странице мероприятия.</p>
<p>К&nbsp;участию в&nbsp;конференции «Рунет 2014: Итоги года» приглашаются представители игроков всех отраслей высоких технологий (интернет, телеком, медиа, софт и&nbsp;IT), эксперты отрасли, представители органов государственной власти, представители СМИ.</p>
<p>Организаторами конференции выступают РАЭК (<a href="http://www.raec.ru/">www.raec.ru</a>) и&nbsp;ФРИИ (<a href="http://www.iidf.ru/">www.iidf.ru</a>), организационную, экспертную и&nbsp;информационную поддержку&nbsp;— оказывают ведущие игроки интернет-отрасли, профильные гос. учреждения (Госдума, Минкомсвязь, Роскомнадзор), институты развития, профильные ассоциации, представители СМИ.</p>
<h3>Формы участия:</h3>
<p>Участие в&nbsp;конференции&nbsp;— бесплатное для всех зарегистрированных участников. После регистрации необходимо получить подтверждение от&nbsp;организаторов конференции.</p>
<ul>
	<li>
		<p>Участие в&nbsp;первом блоке конференции (Открытие, Ток-шоу «Рунет 2014: Итоги года», Кофе-брейки)&nbsp;— с&nbsp;11:00 до&nbsp;13:30&nbsp;— <strong>бесплатное для всех зарегистрированных участников, получивших аккредитацию Оргкомитета</strong>.</p>
	</li>
</ul>
<ul>
	<li>
		<p>Участие в&nbsp;закрытом круглом столе «Новые технологии&nbsp;— на&nbsp;службе бизнеса»&nbsp;— с&nbsp;13:30 до&nbsp;15:00&nbsp;— <strong>только по&nbsp;приглашению Оргкомитета</strong>.</p>
	</li>
</ul>
<p>В&nbsp;случае возникновения дополнительных вопросов&nbsp;— обращайтесь по&nbsp;e-mail: <a href="mailto:info@raec.ru">info@raec.ru</a></p>
<p><em>---<br/>
С&nbsp;уважением,<br/>
Оргкомитет конференции «Рунет 2014: Итоги года»<br/>
	</em><a href="http://raec.ru/itogi2014/"><em>http://raec.ru/itogi2014/</em></a>
</p>