<p><b>Здравствуйте, <?=$user->getShortName()?>!</b></p>

<p>Напоминаем, что заказанный вами счет на оплату участия в конференции <a href="http://www.msdevcon.ru/">DevCon 2015</a> не был оплачен до 20 марта 2015 г.<br/>Поэтому мы просим вас <a href="http://www.msdevcon.ru/account">оплатить счет</a> <strong>до 29 марта включительно</strong>, чтобы вы гарантированно смогли стать участником DevCon 2015 по сниженной цене.

<p>Если у вас возникли сложности с оплатой счета, пожалуйста, обратитесь в информационный центр поддержки конференции DevCon по вопросам оплаты. Вы также можете ознакомиться с ответами на вопросы относительно оплаты участия на <a href="http://www.msdevcon.ru/questions">сайте конференции</a>. </p>

<p>DevCon 2015 – крупнейшая конференция в России, посвященная разработке под платформу Microsoft. В течение двух дней вы сможете принять участие в <a href="http://www.msdevcon.ru/topics">технических сессиях</a>, изучить технологии на практике – посетить мастер-классы, тематические круглые столы, а также обсудить с коллегами и экспертами вопросы будущего технологий разработки в неформальной обстановке.</p>

  <p>В стоимость участия в конференции уже включены проживание, питание и трансфер из Москвы.</p>

