<p><b>Здравствуйте, <?=$user->getShortName()?>!</b></p>

<p>Благодарим Вас за интерес к конференции <a href="http://www.msdevcon.ru/">DevCon 2015</a> посвященной разработке под платформу Microsoft!

<p>Обращаем Ваше внимание на то, что все билеты на конференцию забронированы, и был запущен лист ожидания. Поэтому мы просим Вас оплатить участие в конференции до 29 апреля или отменить заказанный счет, чтобы  дать воможность другим желающим принять участие в DevCon 2015. </p>

<p>&nbsp;</p>

<p class="p1" style="text-align:center"><b><a href="https://www.msdevcon.ru/account" style="color:#fff;text-decoration: none;user-select: none;padding: .7em 1.5em;outline: none;background:#4B9B1A">Оплатить участие</a></b></p>

<p>30 апреля все неоплаченные счета будут отменены, а участники переведены в лист ожидания.</p>

<p>&nbsp;</p>

<p><a href="http://www.msdevcon.ru/">DevCon 2015</a> – это два насыщенных дня, в течение которых вас ожидают:</p>
<ul>
<li style="padding-bottom:10px;">более 50 технических сессий по ключевым продуктам и решениям;</li>
<li style="padding-bottom:10px;">мастер-классы, круглые столы и хакатоны;</li>
<li style="padding-bottom:10px;">общение с лучшими экспертами отрасли;</li>
<li style="padding-bottom:10px;">вечерняя программа;</li>
<li>спортивные и развлекательные мероприятия на свежем воздухе.</li>
</ul>
