<?$regLink = "http://2014.sp-ic.ru/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'xggMpIQINvHqR0QlZgZa'), 0, 16);?>

<table align="center" border="0" cellpadding="0" cellspacing="0" style="color: rgb(34, 34, 34); line-height: normal; border: 1px solid rgb(239, 239, 239); font-family: Tahoma, Arial, Helvetica, sans-serif;" width="600">
    <tbody>
    <tr>
        <td height="140" style="font-family: arial, sans-serif; margin: 0px;"><a href="http://2014.sp-ic.ru" style="color: rgb(17, 85, 204);" target="_blank"><img src="http://runet-id.com/img/mail/2014/20140506-spic14.jpg" /></a></td>
    </tr>
    <tr>
        <td style="font-family: arial, sans-serif; margin: 0px;">
            <table border="0" cellpadding="10" cellspacing="10" width="100%">
                <tbody>
                <tr>
                    <td style="margin: 0px;">
                        <h2><?=$user->getShortName();?>, здравствуйте!</h2>
                        <p style="font-size: 120%">27 и 28 мая в 5 зале Конференц-центра гостиницы &laquo;Прибалтийская Park Inn&raquo; в рамках &nbsp;Санкт-Петербургской Интернет Конференции (СПИК 2014) ведущие эксперты рынка &nbsp;поделятся опытом создания, развития и продвижения бизнеса в интернете. &nbsp;Посетить мастер-классы и задать вопросы спикерам можно БЕСПЛАТНО при предварительной регистрации на сайте.</p>
                        <p><strong>Расскажем вам о самых интересных:</strong></p>
                        <p>Вас ждут интенсивные мастер-классы на тему &laquo;SMM-стратегия: по правилам и без&raquo;. Ни для кого не секрет, что любая бизнес деятельность должна быть основана на стратегии. Social media marketing это не только публикация мимимишных картинок в соц.сетях&hellip; Клиенты, которых мы привели с помощью соцмедиа, измеряются траффиком, конверсиями и множеством других показателей, а не количеством лайков и sherаров. Создание SMM стратегии включает в себя множество этапов, таких как исследование аудитории и конкурентов, формирование правил коммуникаций с аудиторией, создание стратегической концепции и многое-многое другое. Как не отстать и быть в тренде, расскажут <strong>Яна Мартынова</strong> (JagaJam), <strong>Николай Смирнов</strong> (IQbuzz) и &nbsp;<strong>Андрей Никулин</strong> (YOUSTRIKE!).</p>
                        <p>В блоке мастер-классов по проектированию и продвижению интернет-проектов Тимофей Квачев (TRINET.Marketing) поведает обо всем, что должен знать руководитель о продвижении в поисковых системах. Как спроектировать интернет-проект на 5+ покажет <strong>Екатерина Дворник</strong> (TRINET.Development). <strong>Леонид Гроховский</strong> (ТопЭксперт) выявит 12 ключевых вопросов в eCommerce. <strong>Константин Леонович</strong> (Sape) расскажет, как безопасное улучшить поведенческие факторы по минимальной стоимости.</p>
                        <p>Специалисты eLama.ru, <strong>Алексей Довжиков</strong> и <strong>Аркадий Япаров</strong>, проведут два мастер-класса: с чего начать запуск контекстной рекламы и как выжимать из нее максимум эффективности, а также как создать, управлять и анализировать автоматизированную контекстную рекламную кампанию на 100%.</p>
                        <p>Всё о продвижении интернет-магазинов в СМИ и блогах расскажет Коммуникационное агентство А-ТАК, официальное PR-агентство СПИК-2014. Вы узнаете, нужны ли интернет-магазинам соцсети и форумы, как правильно продвигать товарные категории инструментами PR и о чем писать, когда нет инфоповодов. <strong>Александр Андреев</strong> (TRINET.Mobile) на мастер-классе &laquo;Влияние мобильных устройств на веб-дизайн&raquo; раскроет основные тенденции современной мобильной веб-разработки: минимализм, анимация, плоский дизайн, адаптивность. Как увеличить продажи Интернет-магазину с помощью личных продаж расскажет <strong>Татьяна Гедзберг</strong> (Опытным путем), а <strong>Валерий Пащенко</strong> (Манго Телеком) поделится практическими бизнес-решениями в синергии интернет-маркетинга и телефонии и подскажет, как сделать клиента лояльным с помощью одного телефонного разговора. <strong>Михаил Анисимов</strong> (RU-CENTER Group) перечислит возможные способы защиты доменного имени.</p>
                        <p>В рамках секции &ldquo;Экспресс-аудиты сайтов&rdquo; эксперты группы компаний TRINET на примерах аудитории ответят на вопросы о рекламных кампаниях, поисковом и контекстном продвижении сайта, дизайне, юзабилити. Формат секции будет интересен всем, кто хочет увеличить продажи, конверсию, количество посетителей и др. Будут подробно разобраны ошибки на сайтах, мешающие поисковому продвижению и получению конверсии. Отправить заявку на участие вашего сайта в экспресс аудите необходимо до 24 мая, <a href="https://docs.google.com/spreadsheet/viewform?usp=drive_web&formkey=dGs1X0Jfb25jandzQWhYWGZiLWdoVFE6MA#gid=0">заполнив специальную форму</a>.</p>
                        <p><strong>Напомним, что мастер-классы СПИК-2014 доступны БЕСПЛАТНО для зарегистрированных участников конференции.</strong></p>
                        <p>ВНИМАНИЕ! Оплата дополнительных услуг и участие в профессиональной программе конференции - производятся в Вашем Личном Кабинете:</p>
                        <p align="center" style="text-align: center"><a href="<?=$regLink?>" style="display: inline-block; text-decoration: none; background: #D23000; color: #FFFFFF; font-size: 20px; border-radius: 3px; margin: 0 auto; padding: 16px; line-height: 14px; text-align: center; width: 300px;">ЗАРЕГИСТРИРОВАТЬСЯ</a></p>
                        <p><br />
                            <span style="font-family: Tahoma, Helvetica, sans-serif;"><em>​С уважением,</em></span><br />
                            <span style="font-family: Tahoma, Helvetica, sans-serif;"><em>оргкомитет СПИК 2014</em></span></p>
                    </td>
                </tr>
                </tbody>
            </table>
        </td>
    </tr>
    </tbody>
</table>