<p><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/afest15.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</strong></h3>

<p>Приглашаем вас принять участие в акции для мобильных пользователей &ndash; <a href="http://www.russianappfest.com/">Russian AppFest</a>, которая состоится с 10 по 17 ноября.</p>

<p>В акции примут участие IT компании России, а также сообщества, разработчики, пользователи и все те, кому небезразлична индустрия приложений.</p>

<p>с 10 по 17 ноября на сайте <a href="http://www.russianappfest.com/">Russian AppFest</a> будут опубликованы выгодные предложения и бонусы на приложения и сервисы, актуальные анонсы и мероприятия индустрии приложений.</p>

<p><strong>Для участия в акции принимается 3 типа контента:</strong></p>

<ol>
	<li>Скидки, специальные предложения на приложения и сервисы;</li>
	<li>Мероприятия по теме приложений, сервисов, которые с ними связаны, и мобильной разработки;</li>
	<li>Анонсы от компаний &ndash; разработчиков.</li>
</ol>

<p>Если вы хотите принять участие в акции и разместить свой контент на сайте, оставьте заявку на сайте <a href="http://www.russianappfest.com">www.russianappfest.com</a> .</p>
