<a href="https://runet-id.com/event/iot16/"><img alt="" src="http://runet-id.com/img/mail/2016/iioott16.jpeg" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" /></a>
<h2 style="text-align: center;"><?=$user->getShortName();?>, здравствуйте!</h2>


<p>Вы зарегистрированы на посещение <a href="https://runet-id.com/event/iot16/">Форума «Интернет Вещей в Умном Городе»</a>, который состоится 2 ноября в рамках международных выставок HI-TECH BUILDING, Integrated Systems Russia и RIW.MOSCOW.</p>
 
<h3><strong>Место и время проведения:</strong></h3>
<ul> 
<li>2 ноября 2016, 10:00 – 18:00</li>
<li>ЦВК «Экспоцентр», павильон 8, нижний уровень, конференц-зал (WOOD hall).</li>
</ul>
 
<h3><strong>Как получить бейдж участника Форума:</strong></h3>
<ul>
<li>Принести билет-подтверждение участия (в распечатанном или электроном виде), который был выслан Вам на электронную почту после прохождения регистрации и оплаты.</li>
<li>Отдельная стойка регистрации на Форум находится на Западном входе в ЦВК «Экспоцентр» (вход со стороны станции метро Выставочная).<br/>
<ins>Cтойка регистрации №2 (справа) место №15</ins></li>
</ul>
 
<h3><strong>Экскурсии в «Умный город»</strong></h3>
<p>По завершение каждой секции Форума приглашаем Вас на специальную экскурсию по действующей инсталляции «Умный город» (Экспоцентр, павильон 1).</p>
 
<p>Во время экскурсии вы посетите «Диспетчерский ситуационный центр», «Умный дом», «Умный отель», парковку с электромобилем и увидите уличные решения. Компании-участники продемонстрирует инновационные технологии и новинки для городской инфраструктуры.</p>
 
<p>Продолжительность экскурсии 30 минут.</p>
<p>Сбор группы у входа в конференц-зал Форума «Интернет Вещей в Умном Городе».</p>
 
 