<p>Уважаемый эксперт!</p>

<p>Мы обратили внимание, что вы начали заполнять анкету исследования &laquo;Экономика Рунета 2014-2015&raquo;, но по какой-то причине не дошли до конца.</p>

<p>Итоговое качество наших результатов зависит от согласия лучших специалистов высказать свое мнение по вопросам анкеты, а ваш статус эксперта соответствует целям и задачам проведения исследования.</p>

<p><strong>Всем экспертам, заполнившим анкету до 4 октября (включительно) в качестве благодарности предлагается скидка 75% на участие в профессиональной программе Недели Российского Интернета 2015 (http://riw.moscow/)</strong></p>

<p>Заполнение анкеты займет не более 30 минут, при этом для ответов на некоторые вопросы могут потребоваться дополнительные источники информации.</p>

<div style="text-align: center; margin-top: 20px; margin-botto: 20px;"><a href="<?=$user->getFastauthUrl('/vote/runet2015/')?>" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #C40D20; margin: 0 10px 0 0; padding: 0; border-color: #C40D20; border-style: solid; border-width: 10px 40px;">ЗАПОЛНИТЬ АНКЕТУ</a></div>

<p>Благодарим вас за участие в исследовании,</p>

<p>Национальный исследовательский университет Высшая школа экономики,</p>

<p>Ассоциация электронных коммуникаций.</p>
