<?$regLink = "http://ibcrussia.com/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'xggMpIQINvHqR0QlZgZa'), 0, 16)?>

<p align="center"><img alt="" src="http://runet-id.com/img/mail/2014/20140924-IBC14.jpg" style="width: 100%; height: auto;" /></p>

<h3><?=$user->getShortName()?>, здравствуйте!</h3>

<p style="font-size: 120%">«Интернет и бизнес. Россия» (IBC Russia) — главная осенняя конференция об интернет-маркетинге и создании сайтов. Организаторы: компания «Ашманов и партнеры» и Российская ассоциация электронных коммуникаций.</p>

<p>Определены дата и место проведения «Интернет и  бизнес. Россия»:<br/>конференция пройдет <b>27—28 ноября 2014 года</b> в <b>Digital October</b> (Москва).</p>

<p><strong>В программе конференции:</strong></p>

<ul>
<li style="padding-bottom:10px;"><strong>Кейсы</strong> — специалисты агентств на свежих примерах из практики продемонстрируют, как они решают задачи своих клиентов. По каждому кейсу докладчики объяснят, как они определили качественные показатели в продвижении, чем руководствовались при подборе инструментов интернет-маркетинга, за счёт чего получили высокие результаты, и покажут итоговые цифры.</li>

<li style="padding-bottom:10px;"><strong>Практикумы</strong> — ведущие специалисты по созданию сайтов, интернет-рекламе и поисковой оптимизации предложат участникам конференции различные бизнес-задачи, а затем подробно разберут с ними все решения.</li>

<li style="padding-bottom:10px;"><strong>Анонсы новинок</strong> — разработчики крупнейших поисковых систем и рекламных сетей представят свои новейшие разработки и ответят на вопросы участников конференции.</li>

<li><strong>Дискуссионные панели</strong> и <strong>круглые столы</strong> — эксперты поделятся  мнением по самым важным вопросам рынка интернет-маркетинга.</li>
</ul>

<p><a href="<?=$regLink?>&utm_source=rocid" style="display: block; text-decoration: none; background: #FF1D00; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 250px;">РЕГИСТРАЦИЯ</a></p>

<p>Программа и доклады конференции «Интернет и бизнес. Россия» <a href="http://2013.ibcrussia.com/program/?utm_source=rocid">прошлого года</a>.</p>