<img alt="" src="http://runet-id.com/img/mail/2016/logovn16.png" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 50%; margin: 0; padding: 0;" />

<h2><?=$user->getShortName();?>, здравствуйте!</h2>

<p><strong>17 марта 2016 года в 13:30 в Большом Конференц-зале выставочного комплекса ЦДХ пройдет Конференция "Власть. Интернет. Рынок недвижимости", которая состоится в рамках выставки &laquo;Недвижимость 2016&raquo; в Москве по адресу: Крымский Вал, 10</strong></p>

<p><strong>В конференции примут участие:</strong></p>

<ol>
	<li><strong>Грачев И.Д</strong>, депутат Государственной Думы Российской Федерации, член Комитета по энергетике, лидер &laquo;Партии Профессионалов&raquo;</li>
	<li><strong>Жбанов П.А</strong>., Советник ректора Государственной Академии Минстроя России,</li>
	<li><strong>Шишка К.П., </strong>директор Института жилищного управления Государственной Академии Минстроя России;</li>
	<li><strong>Широков А.В</strong>., председатель комитета ТПП РФ по предпринимательству в сфере жилищного и коммунального хозяйства.</li>
	<li><strong>Соловьянов М.А</strong>, эксперт Общероссийского Народного Фронта (ОНФ)</li>
	<li><strong>Большакова М.А</strong>. , эксперт Института Развития Интернета (ИРИ)</li>
	<li><strong>Кучуков С.М</strong>., руководитель портала недвижимости AFY.ru</li>
	<li><strong>Чулочников Н.В</strong>., член правления Ассоциации АКОН</li>
</ol>

<p>А также представители ОАО &laquo;Ростелеком&raquo;, АСИ (Агентство стратегических инициатив), интернет-площадок и профильных СМИ, риэлторского и девелоперского сообществ.</p>

<p>В &nbsp;апреле 2015 года на медиафоруме ОНФ в Санкт-Петербурге Президент РФ В. Путин заявил о необходимости ужесточения регулирования риэлторской деятельности. Этот же вопрос поднимался экспертами на площадке &laquo;Интернет+город&raquo; крупнейшего российского форума &laquo;Интернет+экономика&raquo;, организованного Институтом Развития Интернета (ИРИ) в декабре 2015 года, где были высказаны предложения по ликвидации рынка &laquo;черных&raquo; риэлторов и введении обязательной системы сертификации и учета с помощью современных интернет-технологий.</p>

<p>На конференции мы обсудим не только механизмы регулирования риэлторской деятельности и перехода &laquo;черного рынка&raquo; в правовое поле,&nbsp; но и поговорим о легитимности&nbsp; размещаемой в сети Интернет информации о продаже и аренде недвижимости и о законодательных инициативах, с которыми могут выступить участники и спикеры конференции по ее итогам.</p>

<p><strong>Темы Конференции:</strong></p>

<ul>
	<li>Как навести порядок на рынке продажи недвижимости?</li>
	<li>Какие современные технологии смогут минимизировать риски&nbsp; покупателей и заставят посредников нести ответственность?</li>
	<li>Как вывести рынок &laquo;Черных&raquo; маклеров из тени?</li>
	<li>Какие ведомства должны быть подключены и ответственны за формирование&nbsp;и создание единой базы данных посредников?</li>
	<li>Кто будет осуществлять контроль за формирование и соблюдение законности?</li>
	<li>Саморегулирование или лицензирование: что выберут законодатели?</li>
	<li>Что делать с незаконными продажами и какова должна быть ответственность посредника?</li>
	<li>Кто несет ответственность за содержание информации о продаже недвижимости и как регулировать этот сегмент рынка?</li>
</ul>

<p><strong>Модератор:</strong> Дмитрий Чариков, директор департамента строительства и ЖКХ Комитета по взаимодействию ФОВ.</p>

<p><strong>Конференция пройдет при поддержке Института Развития Интернета (ИРИ).</strong></p>

<p><strong>Организаторы: </strong>Ассоциация АКОН, Комитет по взаимодействию с федеральными органами власти, Государственная Академия Минстроя РФ</p>

<p><strong>Генеральный информационный спонсор:</strong> радио Медиаметрикс.</p>

<p><strong>Стратегический информационный партнер:</strong> Газета Клуба главных редакторов СМИ рынка недвижимости GLAVRED.TODEY</p>

<p><strong>Информационные спонсоры:</strong> портал &laquo;Об ипотеке по русски&raquo; ipotek.ru, портал AFY.ru</p>

<p>Если Вы хотите принять участие в обсуждении, высказать свои мнение и предложения, будем рады видеть&nbsp; Вас 17 марта в 13.30.&nbsp;</p>

<p>Официальная страница Конференции:&nbsp; <a href="http://exporealty.ru/exhibition/exhibition-program/power-internet-the-real-estate-market/">http://exporealty.ru/exhibition/exhibition-program/power-internet-the-real-estate-market/</a>&nbsp;. По данной ссылке&nbsp; Вы можете скачать бесплатный билет для прохода на выставку.</p>

<hr />
<p>Предварительное обсуждение пройдет в прямом эфире радио&nbsp; Медиаметрикс в программе &laquo;Время Недвижимости&raquo;&nbsp; 15 марта в 19.00. Свои вопросы и предложения Вы можете оставить в чате радиостанции&nbsp; во время и после программы <a href="http://radio.mediametrics.ru/vremya_nedvizhimosti/1689/">http://radio.mediametrics.ru/vremya_nedvizhimosti/1689/</a></p>
