<a href="http://conf.optimization.ru/registration/?utm_source=runetid&utm_medium=mail&utm_campaign=opt16"><img alt="" src="http://runet-id.com/img/mail/2016/optopt16.png" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" /></a>

<h2><?=$user->getShortName();?>, здравствуйте!</h2>

<p>Приглашаем вас на пятнадцатую ежегодную конференцию «Optimization. Поисковый маркетинг и продвижение бизнеса в Интернете». Вы узнаете, как распределять бюджет между SEO и другими каналами продвижения, чтобы привлекать целевую аудиторию по минимальной стоимости. Эксперты расскажут, как устроено SEO в крупных компаниях, где и как повысить квалификацию специалистов по интернет-маркетингу. Мероприятие состоится 1—2 декабря в центре Digital October. В конце письма вы найдете промокод со скидкой 10% на участие в мероприятии.</p>

<h3>Главные темы конференции</h3>
<ul>
<li>Веб-аналитика и воронка продаж: как измерять интернет-маркетинг в деньгах, где теряются клиенты и как их вернуть, как правильно интерпретировать данные и работать с трафиком.</li>
<li>Кадры на рынке интернет-маркетинга: актуальные требования к профессии, обучение и повышение квалификации специалистов.</li>
<li>Как работает поиск: факторы ранжирования коммерческих сайтов в поиске по результатам последних исследований выдачи.</li>
</ul>
<p>В первый день конференции представители крупнейших поисковиков расскажут о грядущих нововведениях, а затем ответят на вопросы Игоря Ашманова и участников конференции.</p>

<h3>Программный комитет</h3>
<p>Отбором докладов занимается группа экспертов: Александр Садовский (Яндекс), Анар Бабаев (Setup), Игорь Ашманов («Ашманов и партнеры»), Сергей Людкевич (независимый консультант), Сергей Гребенников (РАЭК), Денис Шубенок («Ашманов и партнеры»), Виталий Шаповал (независимый эксперт), Михаил Сливинский (Яндекс), Андрей Кузмичев (Ozon.ru), Надежда Мерещенко (Adventum).</p>

<h3>Условия участия</h3>


<div style="text-align: center; border: 0px dashed #FF4300; margin-top: 20px;">
<p style="text-align: center;">Стоимость участия в конференции при регистрации<br/> и оплате до конца октября — 16 000 рублей.<br/>
Чтобы активировать скидку 10%, введите в личном кабинете промокод — <strong>OPT16RUNETID</strong></p>
<p style="margin-top: 10px 0; text-align: center;"><a href="http://conf.optimization.ru/registration/?utm_source=runetid&utm_medium=mail&utm_campaign=opt16" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #FF4300; margin: 0 10px 0 0; padding: 0; border-color: #FF4300; border-style: solid; border-width: 10px 40px;">ЗАРЕГИСТРИРОВАТЬСЯ</a></p>
</div>




