<p><strong>Здравствуйте, <?=$user->getShortName()?>.</strong></p>

<p>Вами был выставлен счёт на оплату в конференции  MBLTDEV, которая проходит 17 ноября 2015 года в Москве, на площадке Digital October.</p>

<p><strong>Ваш комплект закрывающих документов подготовлен и находится на стойке Регистрации (в случае, если оплата была сделана не позже 15 ноября). </strong></p>

<div><img src="https://monosnap.com/file/gSXvektbOUEGyALK39OkBlHCvBzm8L.png" style="width: 100%; height: auto;" /></div>

<p>Получить документы можно сегодня до 17:00. Пожалуйста, не найдите возможность забрать документы самостоятельно, т.к. из-за большого количества участников мы не сможем оперативно обработать запрос на их отправку после мероприятия.</p>

<p>Надеемся, что MBLTDEV будет интересен и полезен для Вас.&nbsp;</p>
