<div style="margin: 15px auto; max-width: 640px;">
<p><strong>Здравствуйте,&nbsp;<?=$user->getShortName()?>.</strong></p>

<p><strong>Пожалуйста, вдумчиво прочитайте все сегодняшние новости.</strong></p>

<p>На&nbsp;конкурс 2015 года было подано значительно больше работ, чем в&nbsp;прошлом году, а&nbsp;в&nbsp;номинации Генерального спонсора Wix&nbsp;&mdash; в&nbsp;три раза больше, чем в&nbsp;прошлом году. При этом почти половина заявок была подана в&nbsp;последнюю неделю приёма работ. В&nbsp;связи с&nbsp;этим Оргкомитет конкурса приносит свои извинения за&nbsp;небольшие изменения в&nbsp;ходе голосования. Итак, новости голосования.</p>

<p>Голосование в&nbsp;основных и&nbsp;золотых номинациях открыто. Оно продлится две недели, до&nbsp;8&nbsp;октября 2015&nbsp;года. Напоминаем, что голосовать за&nbsp;работы могут все желающие с&nbsp;помощью аккаунтов в&nbsp;социальных сетях и&nbsp;Runet-ID. При этом при подсчёте суммы голосов Runet-ID считается за&nbsp;10&nbsp;баллов, а&nbsp;соцсети&nbsp;&mdash; за&nbsp;1&nbsp;балл. Голос через Runet-ID подтверждается специальной ссылкой, которая будет отправлена на&nbsp;почту голосующему, и&nbsp;по&nbsp;которой нужно пройти для валидации голоса.</p>

<p>Шорт-листы в&nbsp;спонсорских номинациях <strong>&laquo;Wix&raquo; и&nbsp;&laquo;Детские сайты&raquo; будут опубликованы чуть позже</strong>, и&nbsp;об&nbsp;этом будет объявлено дополнительно.</p>

<p>Небольшая часть основных номинаций была объединена. Некоторые из&nbsp;работ были перенесены в&nbsp;более подходящие номинации, без изменения типа номинации. В&nbsp;номинациях с&nbsp;малым количеством участников (и, как следствие, низкой конкуренцией) будут разыграны только первые, или только первые и&nbsp;вторые места. Перечень таких номинаций будет объявлен дополнительно.</p>

<p>Из-за единовременной обработки большого количества заявок, Оргкомитет признаёт, что в&nbsp;карточках работ могут содержаться ошибки. Пожалуйста, если вы&nbsp;хотите что-то поменять в&nbsp;карточке работы, вышлите информацию об&nbsp;этом на&nbsp;адрес <a href="mailto:2015@goldensite.ru">2015@goldensite.ru</a>.</p>

<p><strong>Все заявки будут обработаны до&nbsp;вторника, 29&nbsp;сентября.<br />
Из&nbsp;возможных известных нам проблем:</strong></p>

<ul>
	<li>Замена некоторых символов в&nbsp;текстовых описаниях на&nbsp;последовательности типа &quot;&quot;&quot;;</li>
	<li>Сплюснутые или растянутые картинки в&nbsp;номинациях или карточках работ (в&nbsp;этом случае нам нужна картинка 280&times;186 пикселей для номинации и&nbsp;картинка любой высоты, и&nbsp;шириной 980 пикселей для карточки работы);</li>
	<li>Не&nbsp;показывается видеоролик, хотя его URL был добавлен (в&nbsp;этом случае переложите его на&nbsp;Youtube или Vimeo и&nbsp;пришлите прямую ссылку, с&nbsp;максимально свободными настройками приватности).</li>
	<li>Вы&nbsp;оплачивали работу, но&nbsp;не&nbsp;видите её&nbsp;в&nbsp;списках (в&nbsp;этом случае вышлите нам копию банковской платёжки и&nbsp;номер оплаченного счёта).</li>
</ul>

<p>Также напоминаем, что если у&nbsp;вас есть демонстрационный видеоролик проекта&nbsp;&mdash; высылайте в&nbsp;почту <a href="mailto:2015@goldensite.ru" style="line-height: 20.8px;">2015@goldensite.ru</a> ссылку на&nbsp;него, и&nbsp;мы&nbsp;добавим его в&nbsp;карточку работы. Часть роликов, отобранная жюри, будет демонстрироваться на&nbsp;Церемонии награждения.</p>

<p><strong>Подчёркиваем и&nbsp;заранее приносим извинения, что в&nbsp;связи с&nbsp;высокой загрузкой Оргкомитета мы&nbsp;гарантируем обработку ваших заявок только ко&nbsp;вторнику, 29&nbsp;сентября.</strong></p>

<p>Желаем успехов в&nbsp;конкурсе и&nbsp;в&nbsp;народном голосовании!</p>

<p><em>С уважением,<br />
Оргкомитет конкурса &laquo;Золотой Сайт 2015&raquo;</em></p>
</div>
