<p><img src="https://monosnap.com/file/mueu9pPRzfL9KPjoNCLiKao40eKEmU.png" /></p>

<p>&nbsp;</p>

<p><strong>Привет всем участникам Digital-Рейдов!</strong></p>

<p>Надеемся, вам понравились наши Рейды, которые мы проводим в городах России для представителей веб-студий и digital-агентств.</p>

<p>Возможно, вы уже про это слышали, но я хотел все же напомнить:</p>

<h3>Остается всего полтора дня, чтобы успеть вступить в&nbsp;<a href="http://www.ruward.ru/membership/">Закрытый Клуб агентств Руварда</a>.</h3>

<p>На данный момент с нами уже более 80 агентств, включая таких зубров рынка как Notamedia, Actis Wunderman, Realweb, Creative People, i-Media, SPYK, Блондинка, MST, Jami и других.</p>

<p>А вчера на Коссе мы подробнее&nbsp;<a href="http://www.cossa.ru/trends/131425/">рассказали о Клубе, опциях, и планах развития</a>.</p>

<p>Ждем вас в нашем Агентском Клубе, надо поторопиться со вступлением. Да и цена вступления в 19&nbsp;000 рублей &ndash; еще один повод, чтобы долго не думать =)</p>

<p>Хорошего дня &ndash; и клиентов потолще!</p>

<p>______</p>

<p>C уважением, Терехов Андрей, CEO<br />
Группа проектов <a href="http://www.ruward.ru/">RUWARD</a></p>
