<?$regLink = "http://2014.sp-ic.ru/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'xggMpIQINvHqR0QlZgZa'), 0, 16);?>

<p><img src="http://runet-id.com/img/mail/2014/20140429-spic14.jpg" alt=""/></p>

<h3><?=$user->getShortName();?>, здравствуйте!</h3>

<p>Через месяц &ndash; 27 и 28 мая 2014 года состоится 9-я Санкт-Петербургская Интернет Конференция (<a href="http://sp-ic.ru">СПИК 2014</a>), главное конференционно-выставочное событие Рунета в Северо-Западном федеральном округе.</p>

<p><a href="http://2014.sp-ic.ru/program/">Программа конференции</a> включает в себя все современные темы развития интернета: интернет-маркетинг и реклама, веб-аналитика, SEO, веб-разработка, разработка мобильных приложений, электронная коммерция и т.д.&nbsp;</p>

<p>Отдельным блоком пройдут мастер-классы по специализированным тематикам, где специалисты поделятся опытом создания, развития и продвижения бизнеса в интернете.</p>

<p>Параллельно с конференционной программой в рамках СПИК пройдет выставка интернет-компаний, на которой свои продукты и решения представят ведущие отраслевые игроки. <a href="http://2014.sp-ic.ru/exhibition/">Схема выставки</a> и предварительная расстановка стендов доступна на сайте.&nbsp;</p>

<h3>Регистрация на СПИК 2014</h3>

<p>Посещение выставки &mdash; <strong>бесплатное</strong> (необходима регистрация).<br/>Участие в конференционной программе &ndash; <strong>платное</strong> (необходима регистрация и оплата участия).</p>

<p><strong>ВНИМАНИЕ!&nbsp;</strong><br />
При оплате до 30 апреля включительно &ndash; действует специальная цена регистрации: посещение всех пяти залов в течение 2 дней работы СПИК &ndash; обойдется всего в <strong>3 000 рублей</strong>, включая налоги. С 1 мая стоимость возрастет до 3 500 рублей.</p>

<p align="center" style="text-align: center"><a href="<?=$regLink?>" style="display: inline-block; text-decoration: none; background: #D23000; color: #FFFFFF; font-size: 20px; border-radius: 3px; margin: 0 auto; padding: 16px; line-height: 14px; text-align: center; width: 300px;">ЗАРЕГИСТРИРОВАТЬСЯ</a></p>