<p>Привет всем участникам и зрителям <a href="http://2014.goldensite.ru/">Золотого сайта</a>!</p>

<p>У нас для вас сразу несколько важных новостей, рекомендуем обязательно их прочитать:</p>

<p><strong>Голосование и&nbsp;формат определения победителей</strong></p>

<ol>
	<li>Мы&nbsp;<a href="http://2014.goldensite.ru/nominations/">опубликовали списки поданных работ</a> (по&nbsp;клику на&nbsp;название номинации с&nbsp;главной страницы или соответствующего раздела) и&nbsp;начали этап онлайн-голосования и&nbsp;голосование членов жюри.<br />
	&nbsp;</li>
	<li>Мы&nbsp;немного корректируем формат определения победителей, по&nbsp;результатам совещаний Оргомитета и&nbsp;учитывая сжатые сроки проведения конкурса.<br />
	&nbsp;</li>
	<li>Онлайн-голосование (открытое для всех желающих) продлится до&nbsp;7&nbsp;ноября. Можно просто запостить понравившуюся работу в&nbsp;соцсети, или авторизоваться на&nbsp;сайте через Runet-ID&nbsp;&mdash; и&nbsp;оставить свой голос на&nbsp;странице работы. Один голос из&nbsp;соцсетей (лайк, твит и&nbsp;пр.) считается за&nbsp;один балл, один голос через Runet-ID&nbsp;&mdash; за&nbsp;10&nbsp;баллов.. Итоговый результат по&nbsp;каждой работе будет опубликован после завершения этапа голосования.<br />
	&nbsp;</li>
	<li>Важно&nbsp;&mdash; результаты открытого голосования в&nbsp;этом году учитываются на&nbsp;совещательном уровне, конечное решение остается за&nbsp;жюри конкурса. Однако высокий балл в&nbsp;открытом голосовании может качнуть чашу весов в&nbsp;вашу сторону при спорных ситуациях.<br />
	&nbsp;</li>
	<li>Параллельно стартует этап голосования членов жюри. Каждый член жюри выставляет проектам интегральную оценку по&nbsp;<nobr>10-балльной</nobr> шкале. Голос председателя имеет больший вес в&nbsp;голосовании, чем рядовых членов жюри. При определении победителей учитывается средний балл по&nbsp;голосам жюри, по&nbsp;спорным и&nbsp;пограничным моментам решение принимает председатель жюри Сергей Котырев.<br />
	&nbsp;</li>
	<li>В&nbsp;связи с&nbsp;сжатыми сроками мы&nbsp;приняли решение не&nbsp;публиковать шорт-листы по&nbsp;номинациям, а&nbsp;сразу определить победителей и&nbsp;призеров по&nbsp;результатам голосования.<br />
	&nbsp;</li>
	<li>Конкурс 2014&nbsp;&mdash; экспериментальный, мы&nbsp;целиком обновили Золотой Сайт, включая новые списки номинаций. В&nbsp;этом году у&nbsp;нас их&nbsp;почти 60! Так или иначе, по&nbsp;нескольким из&nbsp;номинаций у&nbsp;нас подано не&nbsp;слишком большое количество работ. В&nbsp;таких случаях (а&nbsp;их&nbsp;совсем немного) Председатель Жюри оставляет за&nbsp;собой право вручить приз только за&nbsp;первое место, не&nbsp;выделяя серебро и&nbsp;бронзу.<br />
	&nbsp;</li>
	<li>В&nbsp;спонсорских номинациях решение об&nbsp;определении победителей остается за&nbsp;представителями спонсора, голоса онлайн и&nbsp;голоса жюри учитываются на&nbsp;совещательном уровне.<br />
	&nbsp;</li>
	<li><strong>Важно</strong>: по&nbsp;номинации &laquo;Лучший сайт, разработанный на&nbsp;WIx&raquo;&nbsp;&mdash; представители компании уже осуществили оценку поданных работ, и&nbsp;на&nbsp;сайте публикуется только шорт-лист из&nbsp;лучших работ&nbsp;&mdash; из&nbsp;которых в&nbsp;дальнейшем будут определены победители. Если вы&nbsp;не&nbsp;обнаружили своего сайта в&nbsp;списке&nbsp;&mdash; не&nbsp;беда, вам обязательно повезет в&nbsp;следующий раз!</li>
</ol>

<p><strong>Проверьте корректность информации по&nbsp;вашим работам!</strong></p>

<ul>
	<li>Мы&nbsp;оставляем возможность вносить незначительные корректировки ваши работы до&nbsp;пятницы 31&nbsp;октября (включительно). Убедитесь, что страницы ваших работ выглядят так, как нужно.<br />
	&nbsp;</li>
	<li>Отдельное внимание уделите двум полям&nbsp;&mdash; Название проекта и&nbsp;&laquo;Компания, подавшая проект&raquo;&nbsp;&mdash; именно эти два поля будут напечатаны на&nbsp;дипломе в&nbsp;случае вашей победы.</li>
</ul>

<p><strong>Церемония Награждения</strong></p>

<ul>
	<li>Церемония награждения победителей Золотого Сайта пройдет в&nbsp;Москве 13&nbsp;ноября (сбор гостей с&nbsp;18:30) в&nbsp;развлекательном комплексе LOFT.<br />
	&nbsp;</li>
	<li>Вход будет осуществляться по&nbsp;приглашениям, которые мы&nbsp;вышлем после 7&nbsp;ноября всем потенциальным победителям, призерам и&nbsp;партнерам конкурса.</li>
</ul>

<p>Вся детальная информация о&nbsp;церемонии Награждения будет опубликована чуть позже.</p>

<p><i>С&nbsp;уважением, Андрей Терехов,<br />
<span>Координатор Золотого Сайта 2014,</span><br />
<a href="http://2014.goldensite.ru">http://2014.goldensite.ru</a></i><br />
<a href="mailto:2014@goldensite.ru"><i>2014@goldensite.ru</i></a></p>
