<img alt="" src="http://runet-id.com/img/mail/2016/et16.png" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" />

<h2><?=$user->getShortName()?>, здравствуйте!</h2>

<p>30-31 марта состоится XII ежегодная конференция eTarget, посвященная новым технологиям интернет-маркетинга. На ней вы сможете узнать, как в текущей экономической ситуации увеличить отдачу от рекламы в интернете. Представители сервисов и агентств расскажут, как получать больше отдачи от рекламных каналов на примере успешных кейсов 2015-го года.&nbsp;</p>

<h3>Кому будет интересно</h3>

<ul>
	<li>руководителям интернет-проектов;</li>
	<li>директорам по маркетингу;</li>
	<li>специалистам по интернет-рекламе;</li>
	<li>владельцам бизнеса.</li>
</ul>

<h3>В центре внимания</h3>

<p>Среди докладов, которые будут представлены на eTarget-2016:</p>

<ul>
	<p><li>&laquo;Яндекс.Директ. Больше форматов и инструментов&raquo;, Александр Немировский (Яндекс)</li>
	<p><li>&laquo;Автоматизация Озона: как эффективно внедрить контекстные технологии&raquo;, Маргарита Успенская (К50), Григорий Хлыстов (OZON.ru).</li></p>
	<p><li>&laquo;Как удвоить отдачу от email-маркетинга в E-commerce с помощью автоматизации и триггеров&raquo;, Николай Хлебинский (Retail Rocket).</li></p>
	<p><li>&laquo;Разбор кейса &laquo;Таргетинг и ретаргетинг через фейсбук для интернет-магазина&raquo;, Ярослав Тихомиров (Йамаркетинг).</li></p>
	<p><li>&laquo;Увеличиваем прибыль бизнеса с помощью объединенной аналитики по сайту и CRM&raquo;, Андрей Арсеев (Ашманов и партнеры).</li></p>
	<p><li>&laquo;Работа с новой аудиторией и поведенческие таргетинги в социальных сетях&raquo;, Николай Ерюшев (iConText).</li></p>
</ul>

<p><a href="http://www.etarget.ru/program/?utm_source=runetid&amp;utm_medium=mail">Подробная программа</a></p>

<h3>Промо-код на 20% скидку</h3>

<p>Введите &laquo;<strong>ETARGET16_RUNETID</strong>&raquo; в поле &laquo;комментарий&raquo; во время регистрации, и менеджер оформит вам и вашим коллегам 20% скидку на участие в конференции.</p>

<p><a href="http://www.etarget.ru/?r_page=registration&utm_source=runetid&utm_medium=mail">Регистрация</a></p>
