<p>Здравствуйте, <?=$user->getShortName()?>!</p>

<p>Напоминаем, что Вы - зарегистрированный участник расширенной встречи членов Совета и Программного комитета Института Развития Интернета (ИРИ) с представителями СМИ.</p>

<p>Встреча состоится завтра, 25 августа, с 17.00 до 21.00 на борту теплохода &laquo;КолёсовЪ&raquo;, который отправится в рейс в 17:10 от причала &quot;Крымский мост&quot; (Фрунзенская набережная, д.10).</p>

<p>Регистрация участников с 16:30 до 16:55.</p>

<p>Подробная программа опубликована на странице мероприятия: <a href="http://runet-id.com/event/iripk15/" target="_blank">http://runet-id.com/event/iripk15/</a></p>

<p>За дополнительными вопросами можно обращаться к руководителю пресс-службы ИРИ Андрею Воробьеву по телефону 8 (916) 570-40-29.</p>
