<p><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/irk15.png" style="width: 100%; height: auto; margin: 0 auto" /></p>

<h3>Здравствуйте, <?=$user->getShortName();?>!</strong></h3>

<p>ФРИИ совместно с ОАО &laquo;ОРКК&raquo; приглашают Вас на конференцию &laquo;Инновации и IT-решения в ракетно-космической отрасли&raquo;.</p>

<p>Цель и задачи конференции &mdash; показать планы и потребности космической индустрии, а также дать возможность технологическим компаниям пообщаться с лидерами отрасли. Современная космическая индустрия является зоной активного стартап-пространства и использование результатов космической деятельности создает новую сферу бизнеса.</p>

<p>Итогом конференции станет подписание соглашения между ФРИИ и ОРКК.</p>

<p>На мероприятии выступят как лидеры индустрии, успешные стартапы ФРИИ, так и регуляторы, среди которых &ndash; представители Минкомсвязи, Минпромторга, НП &laquo;ГЛОНАСС&raquo;, группы компаний &laquo;Генезис знаний&raquo;, АйТиЛенд (ITLand), компании &laquo;Все эвакуаторы России&raquo; и другие. Также участие в мероприятии примет вице-губернатор, министр экономического развития, инвестиций и торговли Самарской области.</p>

<p>&nbsp;</p>

<p><em>26 ноября, в 10.30 в конференц-зале &laquo;</em><a href="https://www.facebook.com/pages/%D0%A4%D1%80%D0%B8%D0%B8-%D0%A1%D0%B8%D1%82%D0%B8-%D0%A5%D0%BE%D0%BB%D0%BB/300183010144959"><em>ФРИИ Сити Холл</em></a><em>&raquo; по адресу &ndash; Серебряническая набережная, 29, этаж 1.</em></p>

<p><strong><em>Регистрация на мероприятие и программа доступны <a href="https://iidf-pr.timepad.ru/event/267956/">по ссылке</a></em></strong></p>

<p>&nbsp;</p>
<hr />
<p><em><strong>Фонд развития интернет-инициатив (ФРИИ)</strong> - российский фонд венчурных инвестиций, учрежденный в марте 2013 года Агентством стратегических инициатив. Фонд предоставляет инвестиции технологическим компаниям на ранних этапах развития, оказывает стартапам консалтинговую и образовательную поддержку в рамках собственного Акселератора, а также участвует в разработке методов правового регулирования интернет-бизнеса и венчурной отрасли. Миссия ФРИИ &mdash; сделать российский рынок понятным и доступным каждому предпринимателю, желающему начать или расширить свой бизнес в интернете. Объем инвестиционного бюджета под управлением ФРИИ составляет 6 млрд рублей. В портфеле фонда более 170 проектов. Акселератор ФРИИ, по оценке Dow Jones, является самым результативным акселератором Европы.</em></p>


<p><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/irk151.png" style="width: 100%; height: auto; margin: 0 auto" /></p>
