<a href="http://2016.goldensite.ru"><img alt="" src="http://runet-id.com/img/mail/2016/zs16.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h2 style="text-align: center;">Здравствуйте, <?=$user->getShortName();?>!</h2>

<p>Вы зарегистрировались на нашу замечательную <a href="https://runet-id.com/event/goldensite16">Церемонию Награждения Золотого Сайта 2016</a>.</p>

<p>Ваш статус позволяет пройти вам и провести одного коллегу/друга/вторую половинку без дополнительной регистрации.</p>

<p>Ждем вас сегодня вечером с 18-00, остается всего несколько часов до старта!</p>

<p>Церемония пройдет по адресу г. Москва, Берсеневская набережная, д. 6, стр. 3, Клуб Deworkacy, 5 этаж. До встречи вечером! =)</p>

<p>___<br />
С уважением,<br />
<a href="mailto:2016@goldensite.ru">Оргкомитет Золотого Сайта</a></p>

