<p><img src="http://runet-id.com/img/mail/2014/20140331-rigf14.jpg" /></p>

<p><?=$user->getShortName();?>, здравствуйте!</p>

<p><nobr><strong>RIGF-2014</strong></nobr><strong> стартует через неделю!</strong></p>

<p>7 апреля 2014 года, в&nbsp;день <nobr>20-летия</nobr> национального домена. RU, в&nbsp;Москве состоится Пятый российский форум по&nbsp;управлению интернетом. Мероприятие проводится Координационным центром национального домена сети Интернет и&nbsp;Техническим центром Интернет при поддержке ICANN и&nbsp;РАЭК.</p>

<p>Главной темой форума станет многообразие форм государственной политики разных стран в&nbsp;сфере управления интернетом, а&nbsp;также применимость тех или иных решений и&nbsp;практик в&nbsp;российских условиях. Кроме того, участники форума обсудят вопросы информационной безопасности и&nbsp;защиты персональных данных, новые домены и&nbsp;изменение мирового доменного ландшафта, принципы регулирования интернета и&nbsp;права <nobr>интернет-пользователей</nobr>.</p>

<p><strong>Приглашаем на&nbsp;форум всех, кому интересна тема управления интернетом и&nbsp;</strong><nobr><strong>интернет-безопасности</strong></nobr><strong>! Не&nbsp;пропустите одно из&nbsp;самых интересных событий весны 2014 года!</strong></p>

<p><a href="<?=$user->getFastauthUrl('http://runet-id.com/event/rigf14/');?>" style="display: block; text-decoration: none; background: #D85939; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 300px;">Зарегистрироваться</a></p>

<p>Участие в&nbsp;форуме бесплатное, но&nbsp;требуется предварительная регистрация. Регистрация на&nbsp;форум завершится 4 апреля 2014 года в&nbsp;12.00.</p>

<p>C&nbsp;программой мероприятия можно ознакомиться <a href="http://rigf.ru/prog/">на&nbsp;сайте форума</a>. Главные дискуссии форума развернутся в&nbsp;рамках тематических секций &laquo;Интернет и&nbsp;экономика&raquo;, &laquo;Право на&nbsp;частную жизнь в&nbsp;Сети&raquo;, &laquo;Новые домены верхнего уровня&raquo;, &laquo;Безопасный интернет&raquo; и&nbsp;&laquo;Права <nobr>интернет-пользователей</nobr>&raquo;.</p>

<p>Участниками обсуждений станут ведущие российские и&nbsp;зарубежные <nobr>интернет-эксперты</nobr>, представители государственных и&nbsp;общественных организаций, руководители крупнейших <nobr>интернет-компаний</nobr>, среди которых:</p>
<ul>
    <li>Аксель ПАВЛИК  (Сетевой Координационный Центр RIPE)</li>
    <li>Крис БАКРИДЖ (Сетевой Координационный Центр RIPE)</li>
    <li>Роелоф МЕЙЕР (SIDN)</li>
    <li>Роберт ШЛЕГЕЛЬ (Государственная Дума РФ)</li>
    <li>Георгий ГРИЦАЙ (Минкомсвязи РФ)</li>
    <li>Михаил ЯКУШЕВ (ICANN)</li>
    <li>Вени МАРКОВСКИ (ICANN)</li>
    <li>Михаил МЕДРИШ (Координационный центр национального домена сети Интернет)</li>
    <li>Ирина ДАНЕЛИЯ (Координационный центр национального домена сети Интернет)</li>
    <li>Илья САЧКОВ (Group-IB<)</li>
    <li>Сергей ПЛУГОТАРЕНКО (РАЭК)</li>
    <li>Андрей ЯРНЫХ (Лаборатория Касперского)</li>
    <li>Ульяна ЗИНИНА (Майкрософт)</li>
    <li>Юрий КАРГАПОЛОВ (Украинский сетевой информационный центр UANIC)</li>
    <li>Андрей ВОРОБЬЕВ (RU-CENTER)</li>
    <li>Федор СМИРНОВ (Webnames.ru)</li>
    <li>и&nbsp;многие другие</li>
</ul>

<p>Традиционную лекцию в&nbsp;рамках RIGF прочтет директор NLnet Labs, <nobr>экс-председатель</nobr> Совета по&nbsp;архитектуре интернета Олаф КОЛКМАН (Olaf Kolkman)&nbsp;&mdash; один из&nbsp;старейших европейских <nobr>интернет-специалистов</nobr>, стоявший у&nbsp;истоков построения сети Интернет. Он&nbsp;расскажет участникам форума об&nbsp;архитектуре интернета как основе будущих инноваций.</p>

<p>Ждем вас на&nbsp;форуме!</p>
