<p>Уважаемый <?=$user->getShortName()?>!</p>

<p>Опрос &laquo;Экономика Рунета 2014&ndash;2015&raquo;, завершается 5 октября.</p>

<p>Исследование проводится РАЭК (Ассоциация электронных коммуникаций) и НИУ ВШЭ (Национальный исследовательский университет Высшая школа экономики) четвертый год подряд, его основная задача &ndash; оценить текущее состояние и выявить тенденции развития российских рынков интернет-бизнеса.</p>

<p><strong>Ваш экспертный статус, согласно данным RUNET-ID, соответствует задачам и вопросам исследования.</strong></p>

<p>Заполнение анкеты займет не более 30 минут, при этом для ответов на некоторые вопросы могут потребоваться дополнительные источники информации.</p>

<p><strong>Вы можете:</strong></p>

<ul>
	<li>Заполнить анкету самостоятельно &ndash; однократно или по нескольким профильным для Вас сегментам и рынкам, оценив объемы, динамику, факторы влияния и сценарии развития;</li>
	<li>Подключить к онлайн-опросу коллег и других экспертов, которых Вы считаете релевантными данному опросу &ndash; переслав им данное письмо и Вашу рекомендацию по участию в исследовании.</li>
</ul>

<div style="text-align: center; margin-top: 20px; margin-botto: 20px;"><a href="<?=$user->getFastauthUrl('/vote/runet2015/')?>" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #C40D20; margin: 0 10px 0 0; padding: 0; border-color: #C40D20; border-style: solid; border-width: 10px 40px;">ЗАПОЛНИТЬ АНКЕТУ</a></div>

<h3>Ваше участие очень важно для нас</h3>

<p>Мы просим участников исследования дать собственные экспертные оценки, на основании которых будут рассчитаны консолидированные показатели. Итоговое качество наших результатов зависит от согласия лучших специалистов высказать свое мнение по вопросам анкеты.</p>

<p>Презентация итогов исследования &laquo;Экономика Рунета 2014&ndash;2015&raquo; пройдет 21 октября 2015 года в ходе специальной секции на RIW 2015 (Экспоцентр).</p>

<p><strong>Всем экспертам, заполнившим анкету до 4 октября (включительно) в качестве благодарности предлагается скидка 75% на участие в профессиональной программе Недели Российского Интернета 2015 (http://riw.moscow/)</strong></p>

<h3>Вопросы конфиденциальности</h3>

<p>Мы не ждем от экспертов раскрытия секретной корпоративной информации и не предлагаем сложную исследовательскую методику.</p>

<p>Мы гарантируем конфиденциальность всех высказанных в ходе опроса оценок и мнений. Результаты исследования будут предоставлены только в обобщенном виде - в виде статистических таблиц и графиков. Данные по отдельным компаниям раскрываться не будут, они необходимы для оценки рынка в целом.</p>

<p>Благодарим вас за участие в исследовании,<br />
Национальный исследовательский университет Высшая школа экономики,<br />
Ассоциация электронных коммуникаций.</p>

<p>&nbsp;</p>
