<p><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/zs15.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>
<p><strong>Здравствуйте <?=$user->getShortName()?>!</strong></p>

<p><b>Стартовал прием работ на ключевой и старейший российский конкурс интернет-проектов – <a href="http://2015.goldensite.ru/">Золотой Сайт 2015</a>.</b></p>

<p>Золотой Сайт проводится с 1997 года, в разные годы председателями жюри были Артемий Лебедев, Алекс Экслер, Антон Носик, Сергей Плуготаренко и др.</p>

<p>Председателем жюри конкурса в 2015 году стал Федор Вирин (<a href="http://www.datainsight.ru/">Data Insight</a>, ПК ИРИ), а генеральным партнером Золотого Сайта выступает компания <a href="http://ru.wix.com/">Wix</a>. Организаторами конкурса выступают <a href="http://www.raec.ru">РАЭК</a> и <a href="http://www.ruward.ru/">RUWARD</a>.</p>

<p>После успешного ребрендинга Золотого Сайта в 2014 году мы внесли ряд существенных улучшений в процесс голосования, разработали новый список номинаций, реализовали много других приятных штук, прочитать о которых можно в разделе <a href="http://2015.goldensite.ru/about/">«О конкурсе»</a>.</p>
<p>Наш Конкурс ориентируется как на представителей заказчиков и конечных владельцев сайтов, так и на представителей аудитории разработчиков – веб-студий и digital-агентств. В 2015 году заявки на участие принимаются более, чем в 50 номинациях.</p>

<p><b>Этапы прохождения Золотого Сайта:</b></p>
<ol>
<li>Прием конкурсных работ – до 20 сентября. <b>Обратите внимание, до 15 июля можно подать ваши работы по сниженной цене, торопитесь!</b></li>
<li>Народное голосование и голосование жюри – до 8 октября.</li>
<li>Церемония Награждения – конец октября 2015.</li>
</ol>

<p>Более подробная информация – на официальном сайте: <a href="http://2015.goldensite.ru">http://2015.goldensite.ru</a>.</p>

<p>Приглашаем всех владельцев и разработчиков интернет-проектов принять участие в конкурсе – и удачи!</p>

<div style="text-align: center; border: 3px dashed #E9CD0C; margin-top: 20px;">
	<p style="margin-top: 10px 0; text-align: center;"><a href="http://2015.goldensite.ru" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #E9CD0C; margin: 0 10px 0 0; padding: 0; border-color: #E9CD0C; border-style: solid; border-width: 10px 40px;">ПРИНЯТЬ УЧАСТИЕ</a></p>
</div>


<p style="font-size: 70%; color: #888888;">Отдельная благодарность спонсорам Золотого Сайта — .DETI,  biz.mail.ru, Coalla. Кстати, еще не поздно пополнить их стройные ряды, подробная информация здесь - http://2015.goldensite.ru/partners/.

