<p align="center"><img src="http://runet-id.com/img/mail/2014/logo_name.png" /></p>

<h2>Здравствуйте&nbsp;<?=$user->getShortName();?>.</h2>

<p>Мы&nbsp;приглашаем вас принять участие в&nbsp;<a href="http://api.data.mos.ru/hackathon"> Хакатоне Правительства Москвы </a>, который состоится совсем скоро&nbsp;&mdash; 26-27 апреля в&nbsp;API Moscow (Берсеневский переулок, дом&nbsp;2, строение 1). В&nbsp;течение двух дней участники мероприятия в&nbsp;команде или индивидуально будут вести работу над проектами мобильных приложений или веб-сервисов на&nbsp;базе открытых данных столицы.</p>

<p> <a href="http://data.mos.ru"> На Портале открытых данных (на сегодняшний день он объединяет 238 датасетов, сгруппированных в 21 категорию)</a> присутствует только достоверная информация, за которую несут ответственность различные органы исполнительной власти. На основе открытых данных с data.mos.ru уже созданы такие популярные мобильные приложения, как Яндекс.такси, inTaxi, Аптеки Москвы и другие. </p>

<p><a href="http://api.data.mos.ru/hackathon">Хакатон Правительства Москвы пройдет </a> в&nbsp;два этапа. По&nbsp;итогам мероприятия 26-27 апреля на&nbsp;территории API Moscow жюри выберет те&nbsp;работы, которые будут дорабатываться на&nbsp;втором этапе Хакатона в&nbsp;мае 2014&nbsp;года.</p>

<p>Победителей первого этапа Хакатона ждут отличные призы от&nbsp;компаний Sony и&nbsp;Oracle, в&nbsp;числе которых планшеты, смартфоны и&nbsp;экшн-камеры. Победители второго этапа получат денежные призы: 1-е место&nbsp;&mdash; 100&nbsp;тыс. руб., 2-е место&nbsp;&mdash; 70&nbsp;тыс. руб., 3-е место&nbsp;&mdash; 40&nbsp;тыс. руб., а&nbsp;также гаджеты и&nbsp;мобильные устройства. Главный приз второго этапа и&nbsp;всего Хакатона&nbsp;&mdash; помощь в&nbsp;продвижении проекта от&nbsp;Правительства Москвы.</p>

<p><a href="http://api.data.mos.ru/hackathon" style="display: block; text-decoration: none; background: #63C23C; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 300px;">ПРОГРАММА И РЕГИСТРАЦИЯ</a></p>

<p>Дата проведения: 26-27 апреля 2014<br />
Время начала: 10:00 (МСК) </p>
