<h3><strong>Здравствуйте, <?=$user->getShortName()?>!</strong></h3>

<p>Вами был выставлен счёт на оплату профессионального участия в мероприятии Russian Interactive Week (RIW 2016), которое проходит 1-3 ноября 2016 года в Москве, на площадке Экспоцентра на&nbsp;Красной Пресне.</p>

<p><strong>Ваш комплект закрывающих документов подготовлен и находится на стойке "Выдача документов". </strong></p>

<p><img src="https://monosnap.com/file/D5wkhqvMj65JAOXA03dCgTHGbj4obZ.png"></p>

<p>Получить документы можно с 10:00 до 16:00. Пожалуйста, не найдите возможность забрать документы самостоятельно, т.к. из-за большого количества участников мы не сможем оперативно обработать запрос на их отправку после мероприятия.</p>

<p>Надеемся, что RIW будет интересен и полезен для Вас.&nbsp;</p>
