<p><img src="http://showtime.s3.amazonaws.com/201502021039-csf15-logo.jpg" style="height: auto; width: 100%;" /></p>
<h3>Здравствуйте <?=$user->getShortName()?>!</h3>

<p>
	<b>12 февраля</b> 2015  в 16 – 17.30,  в Москве <b>(пресс –центр МИА «Россия Сегодня», адрес: Зубовский бульвар, 4 )</b> состоится круглый стол <b>«Медиаграмотность в современной образовательной системе»</b> в рамках  Ежегодного Международного Форума по вопросам информационной безопасности, пользовательской безопасности и кибербезопасности — <b><a href="http://runet-id.com/event/csf15/">Cyber Security Forum 2015, Russia.</a></b>
</p>

<p>
	Приглашаем Вас принять участие в круглом столе «Медиаграмотность в современной образовательной системе», в рамках которого выступят эксперты рынка интернет и IT и образования.
</p>

<p>
	Круглый стол проходит  при поддержке Временной комиссии Совета Федерации по развитию информационного общества.
</p>

<div style="text-align: center; border: 3px dashed #D94332; margin-top: 20px;">
	<p style="margin-top: 10px 0; text-align: center;"><a href="http://runet-id.com/event/csf15/#event_widgets_ProgramGrid" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #D94332; margin: 0 10px 0 0; padding: 0; border-color: #D94332; border-style: solid; border-width: 10px 40px;">Подробная программа</a></p>
</div>

<h3>
		Обращаем Ваше внимание!
</h3>

<p>
	Вам, как участнику проекта Единый урок безопасности в сети Интернет, старт которого состоялся 27 октября 2014 при инициативе Совета Федерации Федерального собрания РФ и поддержке  Минобрнауки России, предоставляется возможность принять участие в Форуме и всех мероприятиях Форума, включая круглый стол «Медиаграмотность в современной образовательной системе»  <b>бесплатно</b>!
</p>

<h3>
	Бесплатная аккредитация на мероприятие:
</h3>
	<ol>
		<li>
			Перейти по ссылке мероприятия <a href="http://runet-id.com/event/csf15">http://runet-id.com/event/csf15</a>  и ознакомиться с  программой.
		</li>
		<li>
			<b>
				НИЧЕГО НЕ ПЛАТИТЬ!
			</b>
		</li>
		<li>
			Написать на e-mail адрес: <a href="mailto:csf2015@raec.ru">csf2015@raec.ru</a>, что вы хотите зарегистрироваться и принять участие в Форуме  и для вас, как участника проекта Единый Урок безопасности в сети Интернет это бесплатно и указать ваш Runet ID.
		</li>
		<li>
			Прислать вопросы/пожелания к темам, которые вам было бы интересно послушать/узнать в рамках программы Форума на адрес: <a href="mailto:katerudykh@gmail.com">katerudykh@gmail.com</a>
		</li>
	</ol>


<p>
	С уважением, <br>

РАЭК и кластер РАЭК «Детский Интернет»
</p>