<?php
/**
 * @var user\models\User $user
 */
?>
<h3>Здравствуйте, <?=$user->getShortName()?>!</h3>

<p>РАЭК (Ассоциация электронных коммуникаций) и ВШЭ (НИУ &ldquo;Высшая школа экономики&rdquo;) продолжают анкетирование экспертов  исследования &laquo;Экономика Рунета 2013&ndash;2014&raquo; и <strong>пригшалают Вас ответить на вопросы анкеты исследования.</strong></p>

<p>Исследование проводится третий год подряд, его основная задача &ndash; оценить текущее состояние и выявить тенденции развития российских рынков интернет-бизнеса. В этом году один из блоков анкеты посвящен изменениям в законодательстве, которые так или иначе затрагивают онлайн экономику.</p>

<p><strong>Ваш экспертный статус, согласно данным RUNET-ID, соответствует задачам и вопросам исследования. Вы можете:</strong></p>

<ul>
    <li><p><strong>Заполнить анкету самостоятельно</strong> &ndash; по одному или сразу нескольким профильным для Вас сегментам и рынкам, оценив объемы, динамику, факторы влияния и сценарии развития;</p></li>
    <li><p><strong>Подключить к онлайн-опросу коллег и других экспертов</strong>, которых Вы считаете релевантными данному опросу &ndash; переслав им данное письмо и Вашу рекомендацию по участию в исследовании.</p></li>
</ul>

<p><em>В&nbsp;качестве благодарности за&nbsp;вклад в&nbsp;эту работу мы&nbsp;рады предложить Вам 100% скидку на&nbsp;участие в&nbsp;профессиональной программе <nobr>RIW-2014</nobr>. Предложение действительно в&nbsp;случае заполнения анкеты до&nbsp;7 октября 2014 включительно.</em></p>


<p style="margin-top: 0; text-align: center;">
    <a href="<?=$user->getFastauthUrl('http://runet-id.com/iresearch2014/')?>" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #348eda; margin: 0 10px 0 0; padding: 0; border-color: #348eda; border-style: solid; border-width: 10px 40px;">Начать исследование</a>
    <br/>
    <br/>
    <span style="font-size: 11px; color:#666; margin: 0 40px;">Заполнение анкеты займет не более 30 минут, при этом для ответов на некоторые вопросы могут потребоваться дополнительные источники информации.</span>
</p>

<hr style="border: 0; border-bottom: 1px solid #ececec; height: 1px; margin: 25px 0;"/>

<h3>Вопросы конфиденциальности</h3>

<p>Мы&nbsp;не&nbsp;ждем от&nbsp;экспертов раскрытия секретной корпоративной информации и&nbsp;не&nbsp;предлагаем сложную исследовательскую методику.</p>

<p>Мы&nbsp;гарантируем конфиденциальность всех высказанных в&nbsp;ходе опроса оценок и&nbsp;мнений. Результаты исследования будут предоставлены только в&nbsp;обобщенном виде&nbsp;&mdash; в&nbsp;виде статистических таблиц и&nbsp;графиков. Данные по&nbsp;отдельным компаниям раскрываться не&nbsp;будут, они необходимы для оценки рынка в&nbsp;целом.</p>


<h3>Ваше участие очень важно для нас</h3>

<p>Мы просим участников исследования дать собственные экспертные оценки, на основании которых будут рассчитаны консолидированные показатели.</p>

<p>Итоговое качество наших результатов зависит от согласия лучших специалистов высказать свое мнение по вопросам анкеты, поэтому <strong>Ваше участие для нас очень важно.</strong></p>

<p>Если у вас возникли вопросы или сложности с доступом к анкете &ndash; обращайтесь к координаторам исследования: тел.: +7 (495) 950-5651, e-mail: <a href="mailto:research@raec.ru">research@raec.ru</a></p>


<h3>Где будет представлено исследование</h3>

<p>Презентация итогов исследования &ldquo;Экономика Рунета 2013&ndash;2014&rdquo; пройдет 29 октября 2014 года в формате пресс-конеренции (агентство ТАСС), а также 12 ноября в ходе специальной секции на RIW 2014 (Экспоцентр) и 17 декабря 2014 года в ходе конференции &ldquo;Рунет 2014: Итоги года&rdquo; (Аналитический центр при правительстве РФ).</p>

<p>Подробнее о планах презентации исследования и итогах предыдущих лет:<br/><a href="http://ЭкономикаРунета.рф">http://ЭкономикаРунета.рф</a></p>





<p>-------</p>

<p><em>С уважением,<br/>Аналитическая группа РАЭК и ВШЭ </em></p>

<p><em><a href="mailto:research@raec.ru">research@raec.ru</a><br/><a href="http://ЭкономикаРунета.рф">http://ЭкономикаРунета.рф</a></em></p>