<p>Привет участникам Церемонии Награждения Золотого Сайта 2015!</p>

<p>Хотели напомнить, что наше мероприятие пройдет <strong>уже сегодня вечером</strong>, с 19-00 по адресу г.&nbsp;Москва,&nbsp;Берсеневская наб., д. 6, Шоколадный цех проекта &laquo;Сноб&raquo;.</p>

<p><strong>Краткая программа:</strong></p>

<ul>
	<li>18:45 &mdash; 20:00 &mdash; Сбор гостей, welcome-drink, анимация.</li>
	<li>20:00 &mdash; 22:00 &mdash; Официальная часть Церемонии награждения, вручение призов победителям конкурса.</li>
	<li>22:00 &mdash; 00:00 &mdash; Фуршет, чествование победителей.</li>
</ul>

<p>Мы также напоминаем, что ваш статус позволяет привести с собой на Церемонию еще одного человека (друга, коллегу) без дополнительной регистрации &ndash; &laquo;формат +1&raquo;.</p>

<p>До встречи вечером &ndash; и отличного настроения!</p>
