<p><strong>Здравствуйте, <?=$user->getShortName()?>.</strong></p>

<p>Вы начинали процедуру регистрации на&nbsp;общероссийский форум PGCONF.RUSSIA 2015, но не закончили ее.</p>

<p><span style="line-height: 1.6em;">Ваш статус <strong>&laquo;Виртуальный участник&raquo;</strong></span><span style="line-height: 1.6em;">, который&nbsp;не дает права на посещение мероприятия, но Вы можете оплатить свое участие на конференции.</span></p>

<p><span style="line-height: 1.6em;">Если оплата производилась от юридического лица, но статус пока не изменился - просьба взять с собой на мероприятие документы подтверждающие оплату (платежка с отметкой банка).</span></p>

<p><span style="line-height: 20.7999992370605px;">Регистрация откроется в&nbsp;8:45. Начало конференции в&nbsp;9:30. Ждем вас по адресу:</span><span style="line-height: 1.6em;">&nbsp;Москва, Берсеневская набережная, 6, стр.&nbsp;3&nbsp;(Digital October).</span></p>
