<p><strong>Здравствуйте,&nbsp;<?=$user->getFullName()?>!</strong></p>

<p>Напоминаем вам, что конференция&nbsp;<strong><a href="http://www.conversionconf.ru/february2015/" target="_blank">ConversionConf 2015</a></strong>&nbsp;состоится&nbsp;<strong>24 февраля</strong>&nbsp;по адресу Москва, Берсеневская набережная, 6, стр.3, Центр Digital October, 4-й этаж.</p>
Мы пока не можем подтвердить вам участие в мероприятии, так как еще не получили от вас оплату билета. Если вы оплачивали участие по безналичному расчету, пожалуйста, возьмите с собой на конференцию документы, подтверждающие платежные операции по покупке билета. Если вы еще не оплатили свое участие, успейте это сделать сегодня!

<p><strong>Начало регистрации в 9.00.</strong><br />
<br />
Вы можете распечатать&nbsp;путевой лист, для максимально быстрой регистрации на мероприятии.<br />
<br />
Актуальная программа доступна на&nbsp;<a href="http://www.conversionconf.ru/february2015/agenda/" target="_blank">сайте конференции</a>.</p>

<p>Возникшие вопросы вы можете уточнить по электронной почте&nbsp;<a href="mailto:reg@conversionconf.ru" target="_blank">reg@conversionconf.ru</a>&nbsp;<wbr />или по телефону: +7(800)775-72-48, +7(499) 500-38-22, +7(812)303-87-43.<br />
<br />
<strong>Желаем успешного участия в мероприятии!</strong></p>

<div>&nbsp;</div>
