<a href="http://www.mcf.moscow"><img alt="МКФ-2017" src="http://runet-id.com/img/mail/2017/mcf17.png" style="height: auto; width: 100%; font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" /></a>

<h3>Здравствуйте, <?=$user->getShortName();?>!</h3>

<p>Завтра (во вторник 25 апреля) в московском Экспоцентре на Красной Пресне стартуют <strong><a href="http://www.MCF.moscow">Большой Медиа-Коммуникационный Форум &ndash; БМКФ 2017</a></strong>&nbsp;и Выставка <strong><a href="http://www.sviaz-expo.ru">СВЯЗЬ 2017</a></strong>.&nbsp;</p>

<p>Ваш статус: <b><?=$user->Participants[0]->Role->Title?></b><br/>
С этим статусом Вы имеете максимальный доступ ко всем опциям и форматам мероприятия.&nbsp;</p>

<p>Тем не менее, рекомендуем заранее ознакомиться с информацией ниже, чтобы Ваше участие в БМКФ 2017 было максимально комфортным и эффективным для Вас.</p>

<hr/>

<h3>Как добраться и найти БМКФ 2017?</h3>

<p><strong>Место проведения БМКФ 2017:</strong><br />
ЦВК ЭКСПОЦЕНТР (Москва, Краснопресненская наб., 14)&nbsp;<br />
Рекомендованный вход: ЗАПАДНЫЙ<br />
Павильон: №2.3</p>

<p><img src="https://monosnap.com/file/yYYAu9ZqMn6jnGvsvnEme7qlerusPl.png" style="height: auto; width: 100%;"></p>

<p><strong>Проезд на общественном транспорте:</strong><br />
м. Выставочная, МЦК &ldquo;Деловой центр&rdquo;</p>

<p><strong>Информация для докладчиков&ndash;автовладельцев:</strong><br />
Если Вы планируете приехать на Форум на личном автотранспорте, советуем воспользоваться <a href="http://afimall.ru/ru/page/address/">подземной парковкой в ТЦ &ldquo;Афимолл Сити&rdquo;</a>.</p>

<p>Внимательно изучите <a href="http://mcf.moscow/contacts/"><strong>схему проезда</strong></a> удобным Вам видом транспорта и схему территории Форума.&nbsp;</p>

<p><strong>Заранее рассчитайте и спланируйте время прибытия на площадку</strong> &ndash; планируйте прибытие на место за 30-40 минут до того мероприятия, в котором Вы принимаете участие.&nbsp;</p>

<hr/>
<h3>Как пройти регистрацию на месте?</h3>

<p><strong>Стойки регистрации</strong> участников будут работать все дни проведения Форума, с утра до вечера на трех выходах: <a href="http://www.expocentr.ru/ru/contacts/howtoget/"><strong>Западный вход</strong></a> (рекомендованный вход и стойка регистрации), а также на Северном и Южном входах (дополнительные входы и стойки регистрации).&nbsp;</p>

<p>Для получения бейджа участника БМКФ 2017 &mdash; по прибытию в Экспоцентр Вам необходимо подойти на одну из стоек регистрации, которые расположены в нескольких местах на территории Экспоцентра:</p>

<ul>
	<li>Рекомендуем регистрироваться и получать бейдж &mdash; на главном входе (вход &laquo;Западный&raquo;).&nbsp;<br />
	<br />
	Этот вариант прохода удобен тем, что расположен вблизи выхода из метро &laquo;Выставочная&raquo; и ТЦ &laquo;Афимолл&raquo;, и именно на нем &mdash; работает увеличенное количество регистрационных стоек БМКФ 2017.&nbsp;<br />
	<br />
	Также этот вариант предпочтителен для тех, кто планирует приехать на мероприятие на личном автотранспорте (на территории ТЦ &laquo;Афимолл&raquo; расположено большое количество парковок).<br />
	&nbsp;</li>
	<li>Также вы можете пройти регистрацию на дополнительных входах &laquo;Северный&raquo; и &laquo;Южный&raquo;, однако следует иметь в виду, что количество регистрационных стоек БМКФ там меньше.<br />
	&nbsp;</li>
	<li>Также стойка регистрации БМКФ есть в самом Павильоне № 2.3 (место проведения БМКФ). Эта опция актуальна для тех, кто прошел уже на территорию Экспоцентра (по регистрации/бейджу участника Выставки &laquo;Связь-2017&raquo;), и кто захотел также принять участие в БМКФ 2017.</li>
</ul>

<p>Для ускорения регистрации &ndash; рекомендуем захватить с собой Ваш <a href="<?=$user->Participants[0]->getTicketUrl()?>" target="_blank" class="black-a" style="color:#000000;"><b>персональный Путевой лист</b></a> (скачать на мобильное устройство или распечатать).</p>

<p>Обратите внимание, что <strong>персональный бейдж выдается один раз</strong>, Вам необходимо предъявлять его каждый раз при проходе на территорию Экспоцентра в любой из дней посещения Форума.&nbsp;</p>

<hr/>

<h3>ОРГКОМИТЕТ НАСТОЯТЕЛЬНО РЕКОМЕНДУЕТ:</h3>

<ul>
	<li>
	<p>Распечатать и взять с собой Ваш <a href="<?=$user->Participants[0]->getTicketUrl()?>" target="_blank" class="black-a" style="color:#000000;"><b>персональный Путевой лист</b></a> (либо сохранить его на Ваше мобильное устройство) &ndash; это значительно ускорит Вашу регистрацию на месте.</p>
	</li>
	<li>
	<p>Внимательно изучить схему проезда и удобного прохода на территорию Экспоцентра:<a href="http://mcf.moscow/contacts/"> http://mcf.moscow/contacts/</a></p>
	</li>
	<li>
	<p>Изучить<a href="http://mcf.moscow/program/"> Программу Форума</a> и внести в план Вашего посещения Форума те даты и время, когда проходят интересующие Вас мероприятия.</p>
	</li>
	<li>
	<p>Изучить план работы и схему экспозиций Выставки &ldquo;<a href="http://svyaz-expo.ru/">СВЯЗЬ 2017</a>&rdquo; &ndash; Вы можете посещать ее все дни работы.</p>
	</li>
	<li>
	<p>Прибыть на площадку за 30-40 минут до начала секции / мероприятия, которое Вы планиhetnt посетить.</p>
	</li>
</ul>

<p>&nbsp;</p>

<h3>Но самое главное &ndash;&nbsp;<br />
ОБЯЗАТЕЛЬНО распечатайте и возьмите с собой Ваш <a href="<?=$user->Participants[0]->getTicketUrl()?>" target="_blank" class="black-a" style="color:#000000;"><b>персональный Путевой лист</b></a>.</h3>

<p><br />
Ждем Вас на Большом Медиа-Коммуникационном Форуме &ndash; <a href="http://www.mcf.moscow">БМКФ 2017!</a></p>

<p>---------------------------<br />
Оргкомитет БМКФ 2017<br />