<a href="http://2016.spectr-forum.com/participants/"><img alt="" src="http://runet-id.com/img/mail/2016/spektr16.jpg" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" /></a>

<h2><?=$user->getShortName();?>, здравствуйте!</h2>

<p>Успейте приобрести делегатские пакеты XVI Всероссийского форума &laquo;Нормативно-правовое регулирование использования радиочастотного спектра и информационно-коммуникационных сетей&raquo; (СПЕКТР-2016), окончание даты продаж 16 сентября 2016 года.</p>

<p>Посетители могут приобрести пакет участника СПЕКТР &laquo;Связь&raquo; с проживанием и без проживания, а также пакет участника секции &laquo;Медиа&raquo;.</p>

<p><strong>Подробная информация доступна на сайте Форума в разделе &laquo;<a href="http://2016.spectr-forum.com/participants/" target="_blank">Участникам</a>&raquo;.</strong></p>

<p>В 2016 году Ежегодный специализированный форум &laquo;Нормативно-правовое регулирование использования радиочастотного спектра и информационно-коммуникационных сетей&raquo; (СПЕКТР) состоится 20-21 сентября в Санкт-Петербурге в отеле Park Inn by Radisson Прибалтийская.</p>

<p>Мероприятие проводится по инициативе и при поддержке Роскомнадзора. Организатором выступает АНО &laquo;Радиочастотный спектр&raquo;. СПЕКТР-2016 станет площадкой для открытого диалога между бизнесом и регулятором по направлениям &laquo;Связь&raquo; и &laquo;Медиа&raquo;. На Форуме будут проходить обсуждения вопросов и проблем, связанных с распределением и использованием радиочастотного спектра и регулированием применения информационно-коммуникационных сетей. Также на мероприятии состоится первое заседание участников проекта &laquo;Цифровой дом&raquo;.</p>

<p><strong>Ознакомиться с программой Форума можно на официальном сайте:&nbsp;<a href="http://2016.spectr-forum.com/programma/" target="_blank">spectr-forum.com</a>.</strong></p>
