<?$regLink = "http://2014.russianinternetweek.ru/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'vyeavbdanfivabfdeypwgruqe'), 0, 16)?>

<h3>Здравствуйте,&nbsp;<?=$user->getShortName()?>.</h3>

<p style="font-size: 120%"><nobr>12&ndash;14</nobr> ноября 2014 года в&nbsp;московском Экспоцентре пройдет RIW 2014 (Russian Interactive Week)&nbsp;&mdash; главное осеннее мероприятие сразу нескольких отраслей: Интернет, Медиа и&nbsp;Телеком&nbsp;&mdash; <a href="http://riw.moscow">www.riw.moscow</a></p>

<p>RIW 2014&nbsp;&mdash; это Выставка &laquo;Интернет 2014&raquo; , Медиа-Коммуникационный Форум (Профессиональная программа из&nbsp;более чем 10&nbsp;тематических блок-конференций), UpStart Conf и&nbsp;Аллея инноваций (конференция и&nbsp;выставка молодых проектов и&nbsp;стартапов), Внепрограммные мероприятия (серия вечерних мероприятий RIW-night, множество профессиональных конкурсов и&nbsp;наград: Облака 2014, Блог Рунета, Золотой сайт, IMA и&nbsp;др.)</p>

<p>Вы&nbsp;&mdash; зарегистрированный участник RIW 2014, Ваш статус: <b>посетитель Выставки</b>.</p>

<div style="font-size: 85%; margin-left: 25px; margin-bottom: 25px;">
	<p>Этот статус позволяет Вам посещать Выставку &laquo;ИНТЕРНЕТ 2014&raquo; все 3&nbsp;дня ее&nbsp;работы, но&nbsp;не&nbsp;дает Вам возможности участвовать в&nbsp;конференционной программе Медиа-Коммуникационного Форума и&nbsp;пользоваться услугами Бизнес-зоны.</p>
	<p>Если Вы&nbsp;планируете принять участие в&nbsp;Профессиональной программе Медиа-Коммуникационного Форума, иметь доступ в&nbsp;Бизнес-зону и&nbsp;зону кофе-брейков, а&nbsp;также доступ на&nbsp;закрытые мероприятия RIW 2014, Вам необходимо приобрести статус <b>Профессионального участника RIW 2014</b>.</p>
</div>

<p><b>ВНИМАНИЕ!<br />
30&nbsp;сентября 2014 года&nbsp;&mdash; последний день действия специальных условий на&nbsp;приобретение статуса Профессионального участника RIW 2014.</b></p>

<p>При оплате Профессионального участия до&nbsp;30&nbsp;сентября включительно&nbsp;&mdash; действует <b>специальная цена 6&nbsp;000 рублей</b> (включая налоги, за&nbsp;все 3&nbsp;дня работы Форума). С&nbsp;1&nbsp;октября цена вырастет до&nbsp;<b>7&nbsp;000&nbsp;рублей</b>.</p>

<p>Оплату Вашего участия и&nbsp;участия Ваших коллег&nbsp;&mdash; можно произвести в&nbsp;Личном Кабинете (принимаются все виды платежей, включая безналичный расчет, банковские карты и&nbsp;электронные деньги):</p>
<p><a href="<?=$regLink?>" style="display: block; text-decoration: none; background: #022B73; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 250px;">ЛИЧНЫЙ КАБИНЕТ</a></p>