<?php
	$regLink = "http://mcf.moscow/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'v1ea8anfiv'), 0, 16);
?>

<p><img src="http://showtime.s3.amazonaws.com/IMG_2015-04-27_130729.jpg" style="height: auto; width: 100%;" /></p>

<p><?=$user->getShortName()?>, здравствуйте!</p>

<p>Только-только завершил свою работу РИФ+КИБ 2015 и&nbsp;мы&nbsp;с&nbsp;радостью приглашаем Вас принять участие в&nbsp;новом грандиозном проекте.</p>

<div style="background: #eaeaea; font-size: 20px; padding: 25px;"><strong>12–14 мая 2014 года в&nbsp;самом центре Москвы, в&nbsp;Экспоцентре на&nbsp;Красной Пресне, пройдет первый Большой Медиа-Коммуникационный Форум (МКФ 2015).</strong></div>

<p>МКФ 2015 претендует на&nbsp;статус главного весеннего события телекоммуникационной отрасли, поскольку Форум проходит совместно с&nbsp;выставкой СВЯЗЬ-ЭКСПОКОММ 2015 (<a href="http://www.sviaz-expocomm.ru">www.sviaz-expocomm.ru</a>).</p>

<p>Соорганизаторами МКФ 2015 выступают <strong>РАЭК</strong> и&nbsp;<strong>Экспоцентр</strong>. Поддержку оказывают <strong>Минкомсвязи России</strong> и&nbsp;ключевые игроки отрасли высоких технологий.</p>

<p>МКФ 2015 представлен мощной конференционной программой, охватывающей набор тем по&nbsp;направлениям: связь, интернет, медиа, безопасность, софт и&nbsp;др.</p>

<p>Форум пройдет в&nbsp;течение 3&nbsp;дней <nobr>(12&ndash;14 мая)</nobr> в&nbsp;5&nbsp;параллельных потоков (отдельные залы). Площадка Форума максимально задействует пространство одного из&nbsp;павильонов Экспоцентра. Подобный формат даст каждому зарегистрированному посетителю возможность свободно перемещаться из&nbsp;секции в&nbsp;секцию, следя за&nbsp;интересующими его темами и&nbsp;нужными ему докладчиками. Также зарегистрированные участники Форума и&nbsp;Выставки смогут свободно перемещаться по&nbsp;территории всего Экспоцентра, принимая участие в&nbsp;максимальном объеме мероприятий в&nbsp;эти дни.</p>

<p>Для подтверждения желания принять участие в&nbsp;Форуме&nbsp;&mdash; достаточно пройти быструю регистрацию:</p>

<div style="margin-top: 10px 0; text-align: center;"><a href="<?=$regLink?>" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; text-transform: uppercase; background-color: #52B623; margin: 0 10px 0 0; padding: 10px 20px; border-bottom: 1px solid #52B623; border-top: 1px solid #52B623;"><strong>РЕГИСТРАЦИЯ</strong> </a></div>

<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0; width: 100%;" />
<h3>Особенности проведения Форума</h3>

<p>Стартует МКФ 2015&nbsp;&mdash; 12&nbsp;мая, в&nbsp;формате объединенного открытия Форума и&nbsp;Выставки, после чего работа конференционных меропрятий пройдет в&nbsp;течение 3&nbsp;дней в&nbsp;5&nbsp;параллельных залах.</p>

<p>Помимо конференционных мероприятий (круглые столы и&nbsp;панельные дискуссии, секционные заседания и&nbsp;мастер-классы) предполагается набор внепрограммных мероприятий, культурно-развлекательных событий и&nbsp;акций организаторов и&nbsp;партнеров.</p>

<p>Для организаций, принимающих участие в&nbsp;проекте, Большой МКФ&nbsp;&mdash; уникальный формат одновременного взаимодействия участников разнличных категорий (пользователи, представители интернет-бизнеса, телеком-сегмента и&nbsp;медиа-бизнеса, представители профильных органов госвласти, представители СМИ и&nbsp;т.д.). А&nbsp;синергия с&nbsp;выставкой &laquo;Связь-Экспокомм&raquo;&nbsp;&mdash; дает целый набор уникальных возможностей для реализации любых коммуникационных, маркетинговых и&nbsp;иных мероприятий.</p>

<h3>Информация для участников</h3>

<p>По&nbsp;оценке Оргкомитета, в&nbsp;Большом Медиа-Коммуникационном Форуме за&nbsp;3&nbsp;дня его работы примут участие около 5000&nbsp;человек, будет проведено более 50&nbsp;конференционных мероприятий, десятки внепрограммных мероприятий и&nbsp;акций.</p>

<p><strong>Условия участия:</strong></p>

<ul>
	<li>
	<p>Платное участие&nbsp;&mdash; для всех групп бизнес-участников</p>
	</li>
	<li>
	<p>Бесплатное (льготное) участие&nbsp;&mdash; для определнных групп участников (докладчики, партнеры, представители СМИ, представители профильных органов госвласти, студенты профильных ВУЗов)</p>
	</li>
</ul>

<p>Всем зарегистрированным участникам Большого Медиа-Коммуникационного Форума&nbsp;&mdash; предлагается также посетить выставку &laquo;Связь-Экспокомм&raquo;, все ее&nbsp;экспозиции во&nbsp;все дни ее&nbsp;проведения.</p>

<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0; width: 100%;" />
<h3>Конференционная программа Форума</h3>

<p>Программа Форума охватывает все современные темы отрасли высоких технологий (телеком, связь, интернет, медиа, софт и&nbsp;др.) и&nbsp;выносит на&nbsp;повестку каждого дня&nbsp;&mdash; определенный спектр тем.</p>

<p>Основные тематические блоки, представленные в&nbsp;программе Форума:</p>

<blockquote>
<p><b>1. БЛОК &laquo;СВЯЗЬ И&nbsp;ИНФРАСТРУКТУРА&raquo;:</b></p>

<ul style="margin-bottom: 30px">
	<li>
	<p>Телеком и&nbsp;связь</p>
	</li>
	<li>
	<p>Инфраструктура, Технологии Рунета</p>
	</li>
	<li>
	<p>Почта и&nbsp;почтовые услуги</p>
	</li>
</ul>

<p><b>2. БЛОК &laquo;БИЗНЕС&raquo;:</b></p>

<ul style="margin-bottom: 30px">
	<li>
	<p>Веб-разработка</p>
	</li>
	<li>
	<p>Digital Digimarketing</p>
	</li>
	<li>
	<p>Мобильные технологии</p>
	</li>
	<li>
	<p>E-commerce, логистика и&nbsp;доставка.</p>
	</li>
	<li>
	<p>Саморегулирование и&nbsp;правила ведения бизнеса в&nbsp;этой отрасли</p>
	</li>
</ul>

<p><b>3. БЛОК &laquo;ТЕХНОЛОГИИ И&nbsp;СОФТ&raquo;:</b></p>

<ul style="margin-bottom: 30px">
	<li>
	<p>Веб-разработка</p>
	</li>
	<li>
	<p>Мобильные технологии</p>
	</li>
	<li>
	<p>Центры обработки данных и&nbsp;Дата-центры</p>
	</li>
	<li>
	<p>Программные продукты</p>
	</li>
	<li>
	<p>Отечественный софт</p>
	</li>
	<li>
	<p>Цифровое ТВ</p>
	</li>
</ul>

<p><b>4. БЛОК &laquo;МЕДИА&raquo;:</b></p>

<ul style="margin-bottom: 30px">
	<li>
	<p>Медиа-отрасль сегодня</p>
	</li>
	<li>
	<p>Медиа и&nbsp;Телеком: синергия ради достижения бизнес-задач</p>
	</li>
</ul>

<p><b>5. БЛОК &laquo;СОЦИАЛЬНЫЕ И&nbsp;ГУМАНИТАРНЫЕ АСПЕКТЫ&raquo;:</b></p>

<ul style="margin-bottom: 30px">
	<li>
	<p>Этические вопросы</p>
	</li>
	<li>
	<p>Медиаграмотность граждан РФ</p>
	</li>
	<li>
	<p>Детский интернет</p>
	</li>
</ul>
</blockquote>


<div style="background: #eaeaea; padding: 25px; text-align: center;">

<p>Все что нужно чтобы стать участником МКФ 2015&nbsp;&mdash; пройти быструю онлайн-регистрацию с&nbsp;использованием Вашего RUNET&mdash;ID&nbsp;аккаунта:</p>

<div style="margin-top: 10px 0; text-align: center;"><a href="<?=$regLink?>" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; text-transform: uppercase; background-color: #52B623; margin: 0 10px 0 0; padding: 10px 20px; border-bottom: 1px solid #52B623; border-top: 1px solid #52B623;"><strong>РЕГИСТРАЦИЯ</strong> </a></div>

</div>

<p align="center">Ждем Вас на&nbsp;мероприятии!</p>
