<p><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/ccs15.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>
<p><strong>Здравствуйте <?=$user->getShortName()?>!</strong></p>

<p>Вы зарегистрированы  на конференцию <a href="http://www.conversionconf.ru/june2015/?utm_source=reg_vid&utm_medium=email&utm_campaign=conversionconf_spb_2015">ConversionConf 2015: трафик, конверсии, продажи</a> со статусом <b>«Видео-участник»</b>.<br/>
Этот формат подразумевает доступ к видеоматериалам через некоторое время после конференции.</p>

<p>Хотим обратить внимание, что на монтаж и подготовку видео уходит примерно месяц. Мы предоставляем записи минимум 90% всех докладов спикеров. В случае непредвиденных технических неполадок, мы компенсируем недостающие 10% видеозаписями предыдущих конференций на выбор.</p>

<p>В течение недели после мероприятия вам на почту будут отправлены <b>презентации всех докладов конференции</b>.</p>

<p><b>Закрывающие документы</b> мы отправим их вам на почту, указанную в реквизитах компании.</p>

<p>Все возникшие вопросы вы можете уточнить по электронной почте reg@conversionconf.ru или по телефонам: (812) 303-8743, (800) 775-7248.</p>


