<h3><?=$user->getShortName()?>, добрый вечер.</h3>

<p>Вы &ndash; заинтересованный участник мероприятий по вопросам информационной безопасности: в прошлых годах Вы участвовали в Международном Форуме Безопасного Интернета.</p>

<p>Учитывая Ваш профессиональный статус и интерес к&nbsp;профильным мероприятиям, мы&nbsp;предлагаем Вам воспользоваться специальным предложением и&nbsp;посетить Cyber Security Forum 2015&nbsp;&mdash; <strong>без оплаты регистрационного взноса</strong>.</p>

<p>Если Вам интересно данное предложение, и&nbsp;Вы планируете принять личное участие в&nbsp;Форуме 12&nbsp;февраля&nbsp;&mdash; <strong>Вам необходимо сообщить об&nbsp;этом ответным письмом на&nbsp;адрес <a href="mailto:csf2015@raec.ru">csf2015@raec.ru</a>, с&nbsp;обязательным указанием Вашего runet-ID&nbsp;идентификатора</strong>.</p>

<p>И&nbsp;мы&nbsp;сделаем для Вас аккредитацию на&nbsp;Cyber Securiy Forum совершенно бесплатно.</p>

<p>До&nbsp;встречи на&nbsp;Форуме!</p>

<p>---</p>

<p><em>С&nbsp;уважением,<br />
Оргкомитет Форума по&nbsp;Кибербезопасности 2015</em></p>

<p><em>Cyber Security Forum 2015, Russia</em><br />
<a href="http://cybersecurityforum.ru"><em>www.CyberSecurityForum.ru</em></a></p>
