<p style="line-height: 20.7999992370605px;">Добрый день,&nbsp;<?=$user->getShortName()?>!</p>

<p style="line-height: 20.7999992370605px;">Если Вы / Ваша организация оплачивали участие в Форуме по безналичному расчету, Вашей бухгалтерии понадобятся отчетные документы. Они уже подготовлены для Вас и находятся на стойке регистрации, расположенной по центру со стороны входа в&nbsp;Павильон&nbsp;2.3.</p>

<p style="line-height: 20.7999992370605px;"><img src="http://take.ms/bvgox" style="height: auto; width: 100%;" /></p>

<p style="line-height: 20.7999992370605px;">Просим Вас обязательно подойти на стойку регистрации&nbsp;с 12 по 14 мая&nbsp;до 17:00 и забрать документы. Там же Вы можете оформить командировочные удостоверения.</p>

<p style="line-height: 20.7999992370605px;">Хорошей и продуктивной работы на МКФ!</p>
