<img alt="" src="http://runet-id.com/img/mail/2016/dirs16.png" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" />

<h2><?=$user->getShortName();?>, здравствуйте!</h2>

<p>Напоминаем вам, что конференция <a href="http://www.advdays.ru/march_2016/?utm_source=reg&amp;utm_medium=email&amp;utm_campaign=advdays_march_2016"><strong>&laquo;</strong><strong>День интернет-рекламы&raquo;</strong></a> состоится <strong>17 марта, в четверг</strong>.<br />
Ознакомьтесь, пожалуйста, с важной информацией для прохода на мероприятие!</p>

<div style="text-align: center; border: 3px dashed #B6CB1B; margin-top: 20px;">
<p style="text-align: center;"><strong>Для максимально быстрой регистрации на мероприятии<br/> распечатайте, пожалуйста, ваш электронный билет:</strong></p>
	<p style="margin-top: 10px 0; text-align: center;"><a href="<?=$user->Participants[0]->getTicketUrl();?>" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #B6CB1B; margin: 0 10px 0 0; padding: 0; border-color: #B6CB1B; border-style: solid; border-width: 10px 40px;">ЭЛЕКТРОННЫЙ БИЛЕТ</a></p>
</div>

<ul>
	<li><strong>Дата:</strong> 17 марта 2016 г.<br />
	&nbsp;</li>
	<li><strong>Адрес:</strong> Санкт-Петербург, Лодейнопольская, д.5, Конгрессный центр &laquo;ПетроКонгресс&raquo;. Конгрессный Центр находится в 5 минутах от станции метро &laquo;Чкаловская&raquo;, 25 минутах от станции метро &laquo;Петроградская&raquo;.<br />
	&nbsp;</li>
	<li>Обращаем ваше внимание, что <strong>парковка</strong> у Конгрессного Центра не предусмотрена,&nbsp; поэтому рекомендуем заранее подумать о месте парковки или воспользоваться общественным транспортом.<br />
	&nbsp;</li>
	<li><strong>Начало регистрации в 9:30.</strong><br />
	Регистрация будет работать весь день до 17:00, вы можете подойти в любое удобное вам время.<br />
	Для прохода на конференцию покажите нашим сотрудникам на стойке регистрации <strong>распечатанный электронный билет</strong> (или его электронную версию на экране телефона).&nbsp; Там же вы получите бейдж участника и раздаточные материалы.<br />
	Если вам не пришло подтверждение регистрации или не получилось распечатать электронный билет, возьмите с собой подтверждение оплаты, и мы зарегистрируем вас на месте.<br />
	За несколько минут до начала конференции обычно собирается очередь у стоек регистрации. Чтобы потратить на регистрацию как можно меньше времени, рекомендуем приезжать заранее.<br />
	&nbsp;</li>
	<li><strong>Программа.</strong> Полная программа доступна <a href="http://www.advdays.ru/march_2016/agenda/?utm_source=reg&amp;utm_medium=email&amp;utm_campaign=advdays_march_2016">на сайте</a>.<br />
	<strong>Начало деловой программы в 10:30.</strong><br />
	Каждый участник может посещать оба потока. Так как доклады будут идти параллельно в двух потоках, рекомендуем заранее ознакомиться с программой и выбрать для себя наиболее интересные выступления.<br />
	&nbsp;</li>
	<li><strong>Перерывы.</strong><br />
	Обращаем ваше внимание, что во время мероприятия будет проводиться 2 кофе-брейка.<br />
	Питание во время обеденного перерыва не включено в программу мероприятия. Обеденный перерыв вы можете провести в кафе, расположенном в здании бизнес-центра, либо в близлежащих кафе и столовых у метро.<br />
	&nbsp;</li>
	<li><strong>Закрывающие документы</strong> по безналичной оплате можно будет получить на стойке регистрации.&nbsp; Если же ваши документы не будут готовы, мы отправим их вам на почту, указанную в реквизитах компании.<br />
	&nbsp;</li>
	<li>Через 2-4 рабочих дня по окончанию мероприятия вам на почту будут отправлены <strong>презентации всех докладов конференции</strong>.<br />
	Видеозапись докладов мероприятия не предусмотрена.</li>
</ul>

<p>Все возникшие вопросы вы можете уточнить по электронной почте reg@advdays.ru или по телефонам: (812) 303-8743, (800) 775-7248.<br />

<p>Желаем успешного участия в мероприятии!</p>

<hr />
<p><strong>Организатор:</strong> eLama.ru<br />
<strong>Партнеры:</strong> TRINET.Group, ADSG.PRO, YAGLA.ru, ВиТелл, Sendsay, SOLOMOTO<br />
<strong>Генеральный интернет-партнер:</strong> myTarget</p>

<p>&nbsp;</p>
