<p>Добрый день, <!--?=$user---><?=$user->getShortName()?>!</p>

<p>Если Вы / Ваша организация оплачивали основные или дополнительные услуги Форума (регистрационный сбор, питание, проживание) по безналичному расчету, Вашей бухгалтерии понадобятся отчетные документы. Они уже подготовлены для Вас и находятся на стойке &quot;ОРГКОМИТЕТ&quot; (напротив Медиацентра) в Корпусе-1 пансионата &quot;Поляны&quot;.Просим Вас обязательно подойти на стойку &quot;ОРГКОМИТЕТ&quot; сегодня (24 апреля) до 17:30 и забрать документы. Там же Вы можете оформить командировочные удостоверения.</p>

<p>Хорошей и продуктивной работы на РИФе!</p>
