<p><img src="http://runet-id.com/img/mail/2015/rifvoronezh15.png" style="height: auto; width: 100%;" /></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</h3>

<p>Вы зарегистрированы для участия в форуме <a href="http://2015.rifvrn.ru/">РИФ.Воронеж</a>, который пройдет <b>11-12 сентября 2015 года</b> в Воронеже (к/т «Спартак»).
</p>

<h3>Вы — зарегистрированный УЧАСТНИК РИФ.Воронеж 2015 –</h3>

<p>Этот статус дает Вам право на максимальный формат участия в мероприятиях Форума.</p>

<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0;" />

<h3>Как участник, Вы можете:</h3>
<ul>
 <li style="padding-bottom:5px;">Получить на стойке регистрации бейдж участника</li>
 <li style="padding-bottom:5px;">Участвовать в официальном открытии РИФ.Воронеж (11 сентября, начало регистрации в 9:00, г. Воронеж, пл.Ленина, д.13, к/т Спартак)</li>
 <li style="padding-bottom:5px;"><a href="http://2015.rifvrn.ru/program">Принимать участие в работе Форума: всех 5 залах, в течение 2 дней работы</a></li>
 <li style="padding-bottom:5px;">В дальнейшем Вам будут доступны для скачивания презентации докладчиков</li>
</ul>

<h3>Как пройти регистрацию на месте</h3>

<p>Онлайн- и офлайн-регистрация осуществляется с использованием платформы RUNET-ID.</p>
<p>Стойки регистрации участников будут работать все дни проведения Форума, с утра до вечера (подробный режим работы — в Вашем Путевом листе) на входе в к/т «Спартак».</p>
<p>Для получения бейджа УЧАСТНИКА РИФ.Воронеж и раздаточных материалов — Вам необходимо подойти на одну из стоек регистрации. Для ускорения регистрации рекомендуем заранее распечатать Ваш персональный путевой лист или сохранить его на мобильное устройство.</p>
<p>Обратите внимание, что персональный бейдж выдается один раз, Вам необходимо предъявлять его каждый раз при проходе на территорию в любой из дней посещения Форума.
</p>

<h3>Оргкомитет настоятельно рекомендует</h3>
<ul>
 <li style="padding-bottom:5px;">Распечатать и взять с собой Ваш персональный путевой лист (либо сохранить его на Ваше мобильное устройство) — это значительно ускорит Вашу  <li style="padding-bottom:5px;">регистрацию на месте.</li>
 <li style="padding-bottom:5px;">Запланировать заранее маршрут Вашего проезда на площадку проведения мероприятия: г. Воронеж, пл. Ленина, д 13, к/т “Спартак”.</li>
 <li style="padding-bottom:5px;">Изучить Программу Форума - http://2015.rifvrn.ru/program </li>
 <li style="padding-bottom:5px;">Прибыть на площадку не менее чем за 1 час до начала секции / мероприятия, которое Вы планируете посетить</li>
</ul>

<div style="text-align: center; border: 3px dashed #F05B00; margin-top: 20px;">
<p style="text-align:center;"><b>ОБЯЗАТЕЛЬНО распечатайте и возьмите с собой Ваш персональный</b></p>
<p style="margin-top: 10px 0; text-align: center;"><a href="<?=$user->Participants[0]->getTicketUrl()?>" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #F05B00; margin: 0 10px 0 0; padding: 0; border-color: #F05B00; border-style: solid; border-width: 10px 40px;">ПУТЕВОЙ ЛИСТ</a></p>
</div>

<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0;" />

<p><i><b>Организаторами РИФ.Воронеж выступают:</b><br/>
РАЭК, Агентство по инновациям и развитию, LikenGo!,<br/>
Департамент экономического развития Воронежской области,<br/>
Правительство и губернатор Воронежской области,<br/>
Администрация городского округа город Воронеж.</i></p>

<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0;" />

<b><p>До встречи на мероприятии!</p>

<p>---------------------------<br/>
С уважением,
Оргкомитет <a href="http://REGIONS.rif.ru">РИФ.Регион 2015</a></p>
</b>