<h3>Здравствуйте, <?=$user->getShortName()?>!</h3>

<p>
	Неделю назад Вы получали письмо об активностях кластера «РАЭК / Digital». Пожалуйста, если Вы это ещё не сделали, до 23 февраля, заполните опрос <a href="https://ru.surveymonkey.com/s/digital-cluster-plan-2015"><b>«Направления развития кластера»</b></a>. Это <b>очень</b> важно — от Ваших ответов зависит, что мы будем делать на протяжении 2015 года!
</p>

<p>
	А&nbsp;теперь новости по нашим ближайшим активностям.
</p>

<ol>
	<li>
		<b>Исследование кризисной ситуации</b> на агентском рынке идёт полным ходом. Если Вы ещё не успели, заполните опрос <a href="https://ru.surveymonkey.com/s/digital-crisis"><b>https://ru.surveymonkey.com/s/digital-crisis</b></a>.
	</li>
	<li>
		Слоты на Digital-рейде в Ростове-на-Дону уже закончились, но у Вас есть шанс попасть в программу:
		<ul>
			<li>
				<a href="http://2015.i-comference.ru/program/"><b>i-COMference</b></a> в секцию «Управление, продажи и маркетинг в SMM-агентствах и мобильных продакшенах». Заявки принимаются <b>до субботы, 21 февраля!</b>
			</li>
			<li>
				<a href="http://2015.russianinternetforum.ru/program/"><b>РИФ+КИБ</b></a>. Программа формируется, но с заявками лучше не затягивать.
			</li>
		</ul>
	</li>
	<li>
		Под эгидой кластера «РАЭК / Digital» пройдёт весь блок <b>«Digital-коммуникации» на <a href="http://nastachku.ru/">Стачке</a></b> в Ульяновске (8 секций за два дня) — одном из крупнейших региональных мероприятий России! «Стачка» уже скоро, 10-11 апреля, поэтому заявки на доклады принимаются с наивысшим приоритетом <b>до 27 февраля!</b>
	</li>
</ol>

<p>
	Маховик раскручивается, втягивайтесь в работу. :)
</p>

<p><em>С&nbsp;боевым приветом,<br />
Руководитель Кластера: Андрей Терехов</em><br />
<em>Зам. Руководителя Кластера: Алексей Ёжиков</em></p>