<p><strong>Здравствуйте, <?=$user->getShortName()?>!</strong></p>

<p>Вы &mdash; участник жюри конкурса &laquo;Золотой сайт&raquo;. В связи с очень большим количеством заявок, поданных в последний день и даже после дедлайна, начало работы над оценкой сайтов немного задерживается.</p>

<p>Мы вышлем инструкции по голосованию и списки работ для голосования <strong>28 сентября</strong>, в понедельник. Всего для голосования мы выделим ровно те же две недели, которые и планировали. Так что ваше голосование продлится до 11 октября.</p>

<p>Народное голосование и списки работ <a href="http://2015.goldensite.ru/nominations/">уже открыты</a>, кроме спонсорских номинаций &laquo;Wix&raquo; и &laquo;Детские сайты&raquo;.</p>

<p>Отдохните в эти выходные как следует, потому что работы предстоит много!</p>

<p><em>С уважением,<br />
Оргкомитет конкурса &laquo;Золотой сайт&raquo;.</em></p>
