<p><img alt="РИТ++" src="http://runet-id.com/img/mail/2014/20140327-ontico-01.jpg" /></p>

<h2>Как создавался главный сайт страны &ndash; Сочи 2014 &ndash; узнай на РИТ++!</h2>

<p><a href="http://ritconf.ru/?partner=raec">Конференция &laquo;Российские Интернет-Технологии&raquo;</a>&nbsp;&mdash; профессиональное мероприятие &laquo;от&nbsp;разработчиков для разработчиков&raquo;, охватывающее весь спектр индустрии веб-разработки: серверное и&nbsp;клиентское программирование, системное администрирование, базы данных и&nbsp;системы хранения, управление проектами, юзабилити и&nbsp;аналитика, тестирование и&nbsp;мобильные технологии.</p>

<p>О&nbsp;чём в&nbsp;этом году будет конференция РИТ++? Новые языки, новые базы данных, новые технологии и&nbsp;фреймворки. Даже технологии будущего, как ни&nbsp;странно, изменились:)</p>

<p><b>Лучшие специалисты Рунета ответят для Вас на&nbsp;следующие вопросы:</b></p>
<ul>
	<li>Как написать собственный Google Analytics?</li>
	<li>Зачем и&nbsp;как делать электронные рассылки, чтобы они не&nbsp;попадали в&nbsp;спам и&nbsp;трогали сердца подписчиков:)</li>
	<li>Какова архитектура главного сайта страны&nbsp;&mdash; Сочи 2014?</li>
	<li>Как писать код под все мобильные платформы сразу?</li>
	<li>Как мониторить десятки тысяч сайтов и&nbsp;не&nbsp;разориться на&nbsp;серверах?</li>
	<li>Как обработать большое количество данных на&nbsp;стороне клиента?</li>
	<li>Как вырастить команду <nobr>веб-технологов</nobr>?</li>
	<li>Как устроен NoSQL? А&nbsp;PostgreSQL? А&nbsp;TimeSeries базы данных?</li>
	<li>Как разработать собственный биллинг на&nbsp;примере Badoo и&nbsp;Mamba?</li>
	<li>Как легализовать доходы от&nbsp;<nobr>Интернет-сервисов</nobr>?</li>
	<li>Как разработать собственную <nobr>онлайн-игру</nobr>: архитектура, инфраструктура и&nbsp;управление в&nbsp;Wargaming;</li>
	<li>Двухкратный публичный code review в&nbsp;Яндекс. Деньгах;</li>
	<li>Как вырасти в&nbsp;120 раз всего за&nbsp;год на&nbsp;примере Coub?</li>
	<li>Как разработать в&nbsp;проекте собственную почту?</li>
	<li>Как верстать быстрее, чем рисуют?</li>
	<li>Как разработать архитектуру <nobr>client-side</nobr> приложений?</li>
</ul>

<p>И, конечно, как создавался главный сайт страны&nbsp;&mdash; Сочи 2014!</p>

<p>Эти и&nbsp;десятки&nbsp;других вопросов и&nbsp;ответов&nbsp;&mdash; на&nbsp;крупнейшем профессиональном мероприятии страны&nbsp;&mdash; конференции <nobr>веб-разработчиков</nobr> <a href="http://www.ritconf.ru/">РИТ++</a>! В&nbsp;этом году конференция пройдёт уже в&nbsp;седьмой раз, сразу в&nbsp;двух городах: 14 и&nbsp;15 апреля в&nbsp;Москве и&nbsp;24 и&nbsp;25 апреля в&nbsp;<nobr>Санкт-Петербурге</nobr>.</p>

<p>Более 60 докладчиков, два полных дня, весь цвет российского сообщества разработчиков. Материалы прошлых лет&nbsp;&mdash; в&nbsp;подарок участникам 2014 года.</p>

<p>Список заявок на&nbsp;доклады публикуется <a href="http://ritconf.ru/2014/abstracts/?partner=raec">на&nbsp;сайте конференции</a>.&nbsp;<span style="line-height: 1.6em;">Приходите, выбирайте, впечатляйтесь и&nbsp;бронируйте билеты, пока ещё не&nbsp;поздно!</span></p>

<p><a href="<?=$user->getFastauthUrl('http://runet-id.com/event/rit14/');?>" style="display: block; text-decoration: none; background: #D85939; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 300px;">Зарегистрироваться</a></p>

<hr style="border: none; border-bottom: 1px solid #eaeaea; height: 1px; margin: 25px 0;" />

<p><img alt="РИТ++" src="http://runet-id.com/img/mail/2014/20140327-ontico-02.jpg" /></p>

<h2>Все материалы HighLoad++ за&nbsp;все семь лет</h2>

<p>Профессиональная конференция для разработчиков высоконагруженных систем <a href="http://www.highload.ru/?partner=raec">HighLoad++</a>&nbsp;&mdash; самое престижное в&nbsp;стране профессиональное мероприятие для специалистов в&nbsp;области разработки и&nbsp;поддержки крупных и&nbsp;посещаемых проектов.</p>

<p>В&nbsp;2013 году конференция прошла уже в&nbsp;седьмой раз и&nbsp;мы&nbsp;рады представить Вам <b>материалы за&nbsp;все 7 лет существования мероприятия</b>.</p>

<p>Стать разработчиком высоконагруженных проектов нелегко&nbsp;&mdash; всем понятно, что нужно масштабировать, реплицировать, шардировать, кешировать, но&nbsp;как именно это делать? Где об&nbsp;этом можно почитать? Где можно научиться?</p>

<p>Научиться можно только слушая тех, кто это уже делал. Именно за&nbsp;этим мы&nbsp;проводим наши конференции, именно за&nbsp;этим подготовили этот комплект материалов, который включает в&nbsp;себя фантастический набор знаний! А&nbsp;именно:</p>

<ul>
	<li>Полные или почти полные комплекты видео с&nbsp;HighLoad++ за&nbsp;2008, 2010, 2011, 2012 и&nbsp;2013 года;</li>
	<li>Видео с&nbsp;секции по&nbsp;разработке высоконагруженных систем с&nbsp;РИТ++;</li>
	<li><nobr>PDF-книга</nobr> с&nbsp;некоторыми из&nbsp;докладов HighLoad++ 2007 года (тезисы и&nbsp;некоторые доклады);</li>
	<li>Избранные видео HighLoad++ 2009 года;</li>
	<li>Видео учебного дня HighLoad++ 2013 года;</li>
	<li>Все презентации всех лет HighLoad++;</li>
	<li>Бумажная книга с&nbsp;лучшими докладами HighLoad++ за&nbsp;2010, 2011 и&nbsp;2012 года;</li>
	<li>Множество расшифрованных текстов докладов за&nbsp;все года.</li>
</ul>

<p><a href="https://docs.google.com/spreadsheet/pub?key=0AsBcXZub0QyddGdMTjFFUGt6d1ozSS1RYVE0S0NuQXc&amp;output=html">Полный список материалов</a> включает 592 позиции!</p>

<p>Впечатляет? Всё видео мы&nbsp;запишем на&nbsp;<nobr>USB-винчестер</nobr>, а&nbsp;его вместе с&nbsp;бумажной книгой вложим в&nbsp;фирменную сумку разработчика высоконагруженных систем. Более терабайта данных, несколько сотен докладов от&nbsp;всех лучших специалистов России и&nbsp;мирового Интернета. Самая большая коллекция материалов по&nbsp;разработке сложных крупных и&nbsp;высоконагруженных проектов в&nbsp;России, если и&nbsp;не&nbsp;в&nbsp;мире.</p>

<p><a href="<?=$user->getFastauthUrl('http://runet-id.com/event/hlmaterials/');?>" style="display: block; text-decoration: none; background: #D85939; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 300px;">Заказать материалы</a></p>
