<p>Здравсвуйте, <?=$user->getFullName();?>!</p>

<p><strong>Вы зарегистрировались на День Рунета</strong><strong>, который пройдет завтра (14 мая) в рамках&nbsp; Деловой программы 26-й Международной выставки &ldquo;Связь-Экспокомм 2014&rdquo; в павильоне № 2 в зале для семинаров №4</strong></p>

<p><strong>ПРОГРАММА ДНЯ:</strong></p>

<p>10:00 &ndash; 12:00 КРУГЛЫЙ СТОЛ &ldquo;Современные рынки Веб-разработки и Мобильной разработки: на службе бизнеса&rdquo;</p>

<p>12:30 &ndash; 14-30 КРУГЛЫЙ СТОЛ&nbsp;&ldquo;Электронная коммерция &ndash; двигатель Экономики Рунета. Точки роста и болевые точки&rdquo;</p>

<p>15:00 &ndash; 17:30 КРУГЛЫЙ СТОЛ &ldquo;Инициативы по изменению инфраструктуры российского сегмента сети Интернет&rdquo;</p>

<p><a href="http://runet-id.com/event/runetday14/" target="_blank">Подробная программа</a></p>

<p><strong><u>Как пройти:</u></strong></p>

<p>м. Выставочная, Экспоцентр, Западный вход, после стойки регистрации идти прямо до указателя &quot;Конференц-зал номер №4&quot; &nbsp;&nbsp;</p>

<p><strong>Советуем заблаговременно приехать на площадку для прохождения процедуры регистрации и получения бейджа.</strong></p>

<p>Если Вы хотите посетить выставку или другие секции деловой программы, советуем Вам пройти &nbsp;регистрацию на <a href="http://www.sviaz-expocomm.ru/visitors/tickets/" target="_blank">официальном сайте мероприятия</a>&nbsp;.</p>

<p>&nbsp;</p>

<p>&ldquo;<strong>ВНИМАНИЕ! По любым вопросам на площадке (регистрация, проход в Павильон №2и Конференц-зал №4) &ndash; Вы можете обращаться к &nbsp;Надежде Андриец +7 (909) 947-9112</strong>&quot;</p>
