<img alt="Cyber Security Forum / i-SAFETY 2016" src="http://runet-id.com/img/mail/2016/csf16_1.jpg" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" />
<h2><?=$user->getShortName();?>, здравствуйте!</h2>

<p dir="ltr" id="docs-internal-guid-cd99caef-63f7-0835-a2c3-3e8d940fc63f">9 февраля 2016 года в Москве на площадке Digital October пройдет ведущее российское мероприятие по безопасности в сфере цифровых технологий &ndash;<br />
<strong>Cyber Security Forum / i-SAFETY 2016</strong> &ndash; <a href="http://www.cybersecurityforum.ru">www.CyberSecurityForum.ru</a></p>

<p dir="ltr"><a href="http://runet-id.com/event/csf16/">Программа</a> форума объединяет круглые столы и секции, посвященные различным аспектам цифровой безопасности &ndash; кибербезопасность предприятий и организаций малого и крупного бизнеса, безопасность экономических отношений в сети, защита от контентных угроз, цифровая грамотность пользователей и цифровой суверенитет.</p>

<p dir="ltr">Задача Форума &ndash; это обмен опытом (технологии, законодательство, решения), выявление лучших практик в сфере информационной безопасности, межотраслевой диалог и диалог &ldquo;Общество &ndash; Бизнес &ndash; Государство&rdquo;.</p>

<p dir="ltr">Форум станет первой площадкой, где состоится публичное обсуждение первых результатов работы закона <strong>&ldquo;О праве на забвение&rdquo;</strong> &ndash; будет представлена статистика запросов и дан анализ, как пользователи понимают новые возможности своей защиты.</p>

<p dir="ltr">Помимо этого, эксперты отрасли, представители госорганов и общественность обсудят вопросы<strong> оборота и защиты персональных данных</strong> пользователей в сети и формирование безопасного и позитивного пространства в Рунете (сервисы и контент).</p>

<p dir="ltr">Традиционно специальное внимание будет уделено <strong>цифровой безопасности</strong> детей и подростков, а также использованию интернет-технологий в их этическом воспитании и образовании. Особая тема Форума &ndash; <strong>цифровая грамотность</strong> пользователей Рунета, методика ее измерения и способы ее повышения.</p>

<p dir="ltr">Организатором &nbsp;и партнерами Форума выступают: РОЦИТ, РАЭК, РСпектр, Российско-Британская торговая палата. Поддержка Форума: Минкомсвязь, Роскомнадзор.</p>

<h3 dir="ltr">Главные акценты программы Форума:</h3>

<ul dir="ltr">
	<li>Кибербезопасность предприятий и организаций</li>
	<li>Персональные данные в информационных системах</li>
	<li>&laquo;Право на забвение&raquo;: первые результаты</li>
	<li>&laquo;Гибридные угрозы&raquo; в Интернете: борьба за кошельки и гаджеты</li>
	<li>Цифровая грамотность детей и взрослых</li>
	<li>Контентные угрозы: как найти и обезвредить</li>
	<li>Цифровой суверенитет: &laquo;Северная Корея&raquo; или безопасное пространство?</li>
	<li>Из чего состоит позитивный Рунет?</li>
	<li>Угрозы для малого и среднего бизнеса</li>
</ul>

<div style="border-top: 1px solid #eaeaea; border-bottom: 1px solid #eaeaea; text-align: center; padding-top: 15px; padding-bottom: 15px; margin: 25px 0;">
<p><strong>ВНИМАНИЕ!<br />
Принять участие могут только зарегистрированные участники:</strong></p>

<p><a href="<?=$user->getFastauthUrl('/event/csf16/');?>" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #C45942; margin: 0 10px 0 0; padding: 0; border-color: #C45942; border-style: solid; border-width: 10px 40px;">Регистрация участия в Cyber Security Forum 2016</a></p>
</div>

<h3 dir="ltr">О проекте:</h3>
Форум пройдет в Международный День безопасного Интернета (Safer Internet Day) &ndash; главную мировую дату, посвященную цифровой безопасности и позитивному Интернету. День безопасного Интернета отмечается с 2004 года по инициативе сети Центров безопасного Интернета Insafe и в этом году затронет 120 стран. Являясь официальным мероприятием Дня безопасного Интернета для России, Форум станет кульминацией Недели безопасного Рунета &ndash; официальной российской серии мероприятий по цифровой безопасности, проходящих во многих регионах нашей страны с 2 по 9 февраля.

<p>&nbsp;</p>

<p dir="ltr">До встречи на Форуме!</p>

<p dir="ltr">---------------------------<br />
С уважением,<br />
Оргкомитет CSF 2016<br />
<a href="http://cybersecurityforum.ru">www.CyberSecurityForum.ru</a></p>
