<p><?=$user->getShortName()?>, поздравляем! Вы входите в жюри конкурса &laquo;Золотой&nbsp;сайт&raquo;.</p>

<p>До окончания подачи работ делать ничего не понадобится, все инструкции по судейству мы вышлем в сентябре. Сейчас рекомендуем использовать участие в жюри как инфоповод (конечно, если в масштабах вашей компании это вообще инфоповод). Информация о конкурсе есть в приложенном файле. Публикуйте новости, посты в социалках &mdash; творите!</p>

<p>Сейчас же мы просим сделать следующее:</p>

<ol>
	<li>убедиться, что письма с доменов <strong>goldensite.ru</strong> и <strong>runet-id.com</strong> находятся в white-листе вашего почтового сервера;</li>
	<li>прислать ответом на это письмо ваш контактный телефон, email и ссылку на FB-аккаунт для оперативной связи.</li>
</ol>

<p>Вы можете подавать работы своей компании на конкурс, но не будете иметь право ставить им оценки. Как участник жюри, вы имеете право на скидку на все работы с промокодом <strong>CP-E94P4-YIBYJC9</strong>. Пожалуйста, не распространяйте его вне жюри &mdash; мы заметим! :)</p>

<p>Хорошей работы и летних отпусков, снова встретимся осенью!</p>

<p><em>С уважением,<br />
Оргкомитет конкурса &laquo;Золотой сайт &rsquo;2015&raquo;</em></p>
