<a href="http://2016.goldensite.ru"><img alt="" src="http://runet-id.com/img/mail/2016/zs16.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h2 style="text-align: center;">Здравствуйте, <?=$user->getShortName();?>!</h2>

<p>Сегодня на Конкурсе стартует этап голосования. Оценивать ваши работы начинают члены жюри, а также стартует народное голосование.&nbsp;</p>

<p><strong>Несколько вещей, которые вам нужно проверить и сделать:</strong></p>

<ul>
	<li>На сайте Конкурса опубликованы <a href="http://2016.goldensite.ru/nominations/">все работы во всех номинациях</a>. Убедитесь, что все ваши оплаченные работы опубликованы, стоят в правильных номинациях и нормально отображаются. Если нет &ndash; <a href="mailto:2016@goldensite.ru">напишите нам</a>.<br />
	&nbsp;</li>
	<li>Позовите проголосовать за ваши работы (через соцсети и через Runet-ID) ваших коллег, знакомых, друзей, клиентов и подписчиков. Победитель Народного Голосования получит гран-при Золотого Сайта.<br />
	&nbsp;</li>
	<li>При этом мы хотим напомнить, что народное голосование не сильно влияет на победу работ в основных номинациях &ndash; и учитывается при определении победителей только на &laquo;совещательном уровне&raquo;.</li>
</ul>

<p>Этап голосования продлится до 2 декабря, а Церемония Награждения пройдет 14 декабря в Москве.</p>

<p>Удачи на Конкурсе!</p>

<p>С уважением,</p>

<p><a href="mailto:2016@goldensite.ru">Оргкомитет Золотого Сайта</a><br />
&nbsp;</p>
