<?php
$regLink = "http://riw.moscow/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'vyeavbdanfivabfdeypwgruqe'), 0, 16);
?>

<p><strong><?=$user->getShortName()?>, здравствуйте!</strong></p>

<p>Вы зарегистрированы на RIW 2015 со статусом <strong>УЧАСТНИК ВЫСТАВКИ</strong>.</p>

<p>Этот статус позволяет Вам посещать выставку RIW 2015 и&nbsp;Softool 2015&nbsp;в московском Экспоцентре на&nbsp;Красной Пресне все 3&nbsp;дня работы: <nobr>21-23</nobr> октября 2015&nbsp;года.</p>

<p>Если Вы&nbsp;планируете также принять участие в&nbsp;конференционной программе Медиакоммуникационного Форума и&nbsp;стать Профессиональным участником RIW 2015&nbsp;&mdash; Вам нужно спешить!</p>

<p><strong>Только при оплате до&nbsp;30&nbsp;сентября 2015 года включительно действует специальная цена Проф.участия: 7&nbsp;000&nbsp;рублей, включая все налоги&nbsp;&mdash; за&nbsp;безлимитное посещение всех 9&nbsp;залов Форума и&nbsp;Бизнес-зоны в&nbsp;течение всех дней.</strong> Принимаются все виды платежей, включая пластиковые карты, электронные деньги, безналичные платежи.</p>

<p>В&nbsp;дальнейшем стоимость участия будет повышена.</p>

<p>Оплатить участие в&nbsp;Форуме (своё и&nbsp;коллег) Вы&nbsp;можете в&nbsp; <a href="<?=$regLink?>">Личном кабинете</a>.</p>

<p>До&nbsp;встречи на&nbsp;RIW 2015!</p>
