<a href="http://2016.rifvrn.ru/premia/"><img alt="MBLTDEV16" src="http://runet-id.com/img/mail/2016/rifvrn16.png" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" /></a>

<h2><?=$user->getShortName();?>, здравствуйте!</h2>

<p>Осталось всего 3 дня до конца этапа приёма заявок на ежегодную Интернет-премию &laquo;РИФ-Воронеж&raquo;. &nbsp;</p>

<p>Приглашаем к участию сайты, компании, персоны Центрально-Черноземного региона.&nbsp;</p>

<p>Узнать подробности и подать заявку можно по ссылке: <a href="http://2016.rifvrn.ru/premia/"><strong>http://2016.rifvrn.ru/premia/</strong></a></p>

<p><strong>На Премии представлены 10 номинаций:&nbsp;</strong></p>

<ul>
	<li>Лучший корпоративный сайт</li>
	<li>Лучший информационный проект</li>
	<li>Лучший сайт в сфере государство и общество</li>
	<li>Лучший авторский проект</li>
	<li>Лучший интернет-проект</li>
	<li>Лучшее продвижение в соцсетях</li>
	<li>Интернет-компания года</li>
	<li>Интернет-персона года</li>
	<li>Лучшее мобильное приложение</li>
</ul>

<p style="text-align: center;"><strong>Поспеши занять свое место среди лучших!<br/>
Заявка на участие: <a href="http://2016.rifvrn.ru/premia/">http://2016.rifvrn.ru/premia</a><br/>
Участие бесплатное.&nbsp;</strong></p>

<hr />
<p><em>Интернет-премия &laquo;РИФ-Воронеж&raquo; - это независимая ежегодная премия за достижения в области регионального интернета и высоких технологий. Это премия успеха и признания компаний, общественной организации или человека региональном интернет-сообществе, среди коллег, клиентов и экспертов рынка. Проводится с 2010 года.&nbsp;</em></p>

<p><br />
<strong><em>Организаторы:</em></strong></p>

<p><em>Областное казенное учреждение &laquo;Агентство инноваций и развития экономических и социальных проектов&raquo;,</em><a href="http://www.innoros.ru/"><em> </em><em>www.innoros.ru</em></a></p>

<p><em>Рекомендательный проект &laquo;LikenGo!&raquo;,</em><a href="http://www.likengo.ru/"><em> </em><em>www.likengo.ru</em></a></p>

<p><em>Департамент экономического развития Воронежской области,</em><a href="http://www.econom.govvrn.ru/"><em> </em><em>www.econom.govvrn.ru</em></a><em>&nbsp;</em></p>

<p><strong><em>При поддержке:</em></strong></p>

<p><em>Российская ассоциация электронных коммуникаций,</em><a href="http://www.raec.ru/"><em> </em><em>www.raec.ru</em></a><br />
<em>Правительство и губернатор Воронежской области,<br />
Администрация городского округа город Воронеж.</em></p>

<hr />
<p><strong><em>Место проведения церемонии награждения победителей:<br />
кинотеатр &laquo;Спартак&raquo;, Воронеж, пл. Ленина 13</em></strong></p>
