<h2><?=$user->getShortName()?>, добрый день!</h2>

<p>Предлагаем Вашему вниманию итоговые материалы Digital Goods 2014 &ndash; первой конференции, посвященной вопросам развития отрасли цифровых товаров, прошедшей в Москве 4 марта 2014 года:</p>

<ul>
	<li>Официальный <a href="http://dgconf.com">сайт конференции</a></li>
	<li><a href="http://dgconf.com/photo/">Фоторепортаж</a></li>
	<li><a href="http://dgconf.com/video/">Видеоархив</a> секций и выступлений (3 зала)</li>
	<li><a href="http://dgconf.com/program/">Презентации</a> докладчиков</li>
</ul>

<h2>ВНИМАНИЕ!</h2>

<p>Доступ к видеозаписям и презентациям докладчиков имеют <strong>только УЧАСТНИКИ</strong> или <strong>ДИСТАНЦИОННЫЕ УЧАСТНИКИ</strong> конференции. Если Вы не были зарегистрированы в этих статусах, Вы можете оплатить статус <strong>ДИСТАНЦИОННОГО УЧАСТНИКА</strong> в <a href="<?=$user->getFastauthUrl('http://pay.runet-id.com/register/dg14/')?>">Личном Кабинете</a> (1000 рублей, включая налоги)</p>

<h2>ЧТО ДАЛЬШЕ?</h2>

<p>Благодарим Вас участие и надеемся встретиться снова на наших будущих мероприятиях:</p>

<ul>
	<li>РОК-концерт / Праздничное шоу <a href="http://runet-id.com/event/20therunet/">&ldquo;РУНЕТУ &ndash; 20 лет&rdquo;</a> (7 апреля 2014 года, ARENA Moscow)</li>
	<li>18-й Российский Интернет Форум <a href="http://2014.russianinternetforum.ru">&ldquo;РИФ+КИБ 2014&rdquo;</a> (23-25 апреля 2014 года, п-т &ldquo;Поляны&rdquo; и &ldquo;Лесные дали&rdquo;)</li>
	<li>9-я Санкт-Петербургская Интернет Конференция <a href="http://2014.sp-ic.ru/">&ldquo;СПИК 2013&rdquo;</a> (27-28 мая 2014 года, Санкт-Петербург, Прибалтийская Park Inn)</li>
</ul>

<p>Все главные мероприятия Рунета, рекомендованные runet-ID &ndash; <a href="http://2014.runet-id.com">в интерактивном календаре</a>.</p>
