<h3><strong><?=$user->getShortName();?>, здравствуйте!&nbsp;</strong></h3>

<p>Спасибо, что внимательны к нашим рассылкам и благодарим вас за оперативную обратную связь!</p>

<p>Просим не обращать внимание (проигнорировать) предыдущее письмо с электронным билетом.<br />
Данная техническая рассылка была отправлена вам случайно и содержит тестовые данные &nbsp;регистрационной формы.</p>

<p>Всю актуальную информацию по вашему участию в Форуме &quot;Территория Смыслов на Клязьме&quot; вы получите непосредственно от организационного комитета Форума.&nbsp;</p>

<p>&nbsp;</p>

<p>Хорошего вам дня и до встречи на Форуме &quot;Территория Смыслов&quot;</p>
