<?php	
	$link = "http://2017.russianinternetforum.ru/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'Ke4SkEkDYRFZHYT5K6sDDZRGG'), 0, 16);
?>

<h3><?=$user->getShortName()?>, здравствуйте!</h3>

<p>Вы&nbsp;начали, но&nbsp;не&nbsp;завершили процесс регистрации участия в&nbsp;<nobr>21-м</nobr> Российском Интернет Форуме (РИФ+КИБ 2017), который пройдет <nobr>19–21</nobr> апреля 2017 года в&nbsp;подмосковном пансионате «Лесные дали»&nbsp;— <a href="http://www.rif.ru">www.rif.ru</a></p>
<p>В&nbsp;Вашем <a href="<?=$link?>">личном кабинете</a> сформирован счёт на&nbsp;оплату Проф.участия в&nbsp;Форуме по&nbsp;специальной цене. Также Вы&nbsp;можете оплатить как свое личное участие, так и&nbsp;участие Ваших коллег.</p>

<p><strong>Внимание!</strong><br />
Сегодня 31&nbsp;марта&nbsp;&mdash; последний день действия спеццен для участия в&nbsp;Форуме: 8&nbsp;000&nbsp;рублей, включая налоги, за&nbsp;все три дня посещения Форума.</p>
<p>С&nbsp;1&nbsp;апреля стоимость участия составит 9&nbsp;000&nbsp;рублей.</p>
<p><strong>Ваш выставленный счет несмотря на&nbsp;повышение цены уже ночью будет действителен до&nbsp;4&nbsp;апреля включительно&nbsp;— поторопитесь!</strong></p>
<p>К&nbsp;оплате доступны все виды платежей: банковские карты, электронные деньги, безналичная оплата от&nbsp;организации. Вы&nbsp;можете оплатить как свое личное участие, так и&nbsp;участие Ваших коллег.</p>