<p><strong>Уважаемый <?=$user->getFullName()?>!</strong></p>

<p>Позвольте проинформировать Вас о завершении полевого этапа работ по совместному проекту НП &laquo;РАЭК&raquo; и НИУ &laquo;Высшая школа экономики&raquo; &laquo;Экономика Рунета 2013-2014&raquo;. Первые результаты исследования, представленные 29 октября 2014 года на пресс-конференции в ИТАР ТАСС, находятся в открытом доступе по адресу: <a href="http://xn--80aaokjbmheeb2a2al4l.xn--p1ai/2014/">http://www.экономикарунета.рф/2014/</a>. На этом же сайте в декабре 2014 года будет опубликован полный аналитический отчет по результатам проекта. Мы будем рады продолжить обсуждение полученных данных на наших мероприятиях, ближайшее из которых - RIW-2014 &ndash; состоится уже 12-14 ноября в Москве.</p>

<p>Насколько нам известно, Вы не завершили заполнение электронной анкеты. Какова бы ни была причина, мы бы хотели сказать, что высоко ценим вклад наших экспертов, без которых проект был бы невозможен, работаем над совершенствованием методики исследования, каждый год отбираем темы, актуальные для индустрии. Все это позволяет нам надеяться на плодотворное сотрудничество в дальнейшем.</p>

<p>С уважением,<br />
Исследовательская группа &laquo;Экономика Рунета 2013-2014&raquo;</p>
