<div style="text-align: center;">
<div style="text-align: left; margin: 20px auto; width: 520px;">
<h3>Здравствуйте, <?=$user->getShortName();?>.</h3>

<p><strong>Работа по&nbsp;формированию списков победителей и&nbsp;призёров во&nbsp;всех номинациях завершена.</strong> Представители компаний-участников, занявших <nobr>1-3</nobr> места в&nbsp;номинациях и&nbsp;получивших дополнительные призы, приглашены на&nbsp;Церемонию награждения.</p>

<p>Оргкомитет конкурса и&nbsp;Председатель жюри завершили работу по&nbsp;формированию списков победителей во&nbsp;всех номинациях, а&nbsp;также определили обладателей дополнительных призов: &laquo;Неожиданное решение&raquo;, &laquo;Гран-при&raquo; и&nbsp;региональных призов.</p>

<p>Мы&nbsp;напоминаем, что в&nbsp;некоторых номинациях с&nbsp;малым количеством участников (5&nbsp;работ и&nbsp;менее) решением жюри награждаются только первое, или первое и&nbsp;второе места.</p>

<p>В&nbsp;некоторых номинациях развернулась нешуточная борьба, и&nbsp;на&nbsp;призы претендовали несколько работ с&nbsp;одинаковыми или очень близкими баллами. В&nbsp;таких случаях решение принимал Председатель жюри (при разнице в&nbsp;0,1 балла и&nbsp;менее).</p>

<p>В&nbsp;спонсорских номинациях (&laquo;Лучший сайт на&nbsp;WIX&raquo;, &laquo;Лучший детский сайт&raquo;, &laquo;Лучший корпоративный сайт&raquo;) непосредственно решение о&nbsp;назначении мест принимали представители спонсоров, рассматривая оценки жюри на&nbsp;совещательном уровне.</p>

<p><strong>Представителям всех победителей и&nbsp;призёров</strong>, занявших <nobr>1&ndash;3</nobr> места в&nbsp;каких-либо номинациях, или получивших специальные призы, были разосланы приглашения на&nbsp;Церемонию награждения на&nbsp;почтовые адреса, привязанные к&nbsp;Runet-ID, с&nbsp;которого были поданы работы. Рассылка была завершена в&nbsp;полночь с&nbsp;16&nbsp;на 17&nbsp;октября. Мы&nbsp;приносим свои извинения, что не&nbsp;смогли разослать приглашения раньше. <strong>Чтобы посетить Церемонию, обязательно </strong><strong><a href="http://runet-id.com/event/goldensite15">нужно зарегистрироваться</a>,</strong><strong> введя код приглашения, полученный в&nbsp;рассылке.</strong></p>

<p>Если вы&nbsp;не&nbsp;получили уведомление, скорее всего вы&nbsp;не&nbsp;вошли в&nbsp;призовые места. Мы&nbsp;желаем развития вашим проектам и&nbsp;удачи в&nbsp;будущих конкурсах!</p>

<p>Все оценки жюри будут опубликованы на&nbsp;сайте, на&nbsp;карточке каждой работы, после Церемонии награждения, ориентировочно <nobr>24-25 октября.</nobr></p>
</div>
</div>
