<h2><?=$user->getShortName()?>, здравствуйте!</h2>

<p>Вы &ndash; докладчик в рамках Программы конференции <a href="http://DGconf.com/">Digital Goods 2014</a>.</p>

<p>Конференция пройдет во вторник 4 марта в Москве в конференц-центре Digital October.<br />
Регистрация участников и докладчиков на площадке стартует в 9:00 утра, регистрационные стойки будут работать весь день &ndash; до 17:00.</p>

<p>Открытие конференции с участием топ-спикеров начнется в 10:00 в Большом зале.</p>

<p>Далее программа Digital Goods 2014 пройдет в <strong>3 параллельных потока</strong> (c 12:00 до 18:00 с получасовыми перерывами):</p>

<ul>
	<li><a href="http://dgconf.com/program/#business">Поток Business</a></li>
	<li><a href="http://dgconf.com/program/#technology">Поток Technology</a></li>
	<li><a href="http://dgconf.com/program/#marketing">Поток Marketing</a></li>
</ul>

<p>Подробная <a href="http://dgconf.com/program/">программа Digital Goods 2014</a>&nbsp;(переключайте вкладки 3 потоков &ndash; вверху страницы).</p>

<h2>ВНИМАНИЮ ДОКЛАДЧИКОВ!</h2>
Обязательно:

<ol>
	<li>Найдите себя в Программе;</li>
	<li>Проверьте правильность Вашей темы выступления, указанной в Программе;</li>
	<li>Ознакомьтесь с планом своей секции и изучите других докладчиков в секции;</li>
	<li>Запланируйте Ваше пребывание на площадке Конференции 4 марта согласно представленной программе и Вашим временным предпочтениям (рекомендуем приехать на площадку не менее,&nbsp;чем за 30-40 минут до начала Вашей секции).</li>
</ol>

<p>До встречи на Конференции!</p>
