<p style="line-height: 20.7999992370605px;"><?=$user->getShortName()?>,</p>

<p style="line-height: 20.7999992370605px;">Вы получили это письмо, поскольку оплачивали участие в Russian Interactive Week (RIW 2014)&nbsp;как юридическое лицо.</p>

<p style="line-height: 20.7999992370605px;">Напоминаем, что&nbsp;<strong>получить отчетные документы для юридических лиц</strong> и проставить отметку в <strong>командировочных удостоверениях</strong> можно начиная с 10:00 в отдельном окне &quot;ФИНАНСОВАЯ ГРУППА&quot; (расположено в самом конце линии регистрации, рядом с турникетами).</p>

<p style="line-height: 20.7999992370605px;">Режим работы стойки регистрации с&nbsp;9:00 мск до&nbsp;17:00&nbsp;Мск.</p>
