<?
	$key = substr(md5($user->RunetId.'AFWf4BwXVXpMUblVQDICoUz0'), 0, 16);
$goldenSiteRegLink = "http://2014.goldensite.ru/personal/expert/?RUNETID=" . $user->RunetId . "&KEY=" . $key;
?>

<strong>​<?=$user->getShortName()?>,&nbsp;<span style="line-height: 1.6em;">добрый день.</span></strong>
<p>Мы&nbsp;пишем вам, потому что вы&nbsp;являетесь членом жюри Золотого Сайта 2014. Мы&nbsp;стартуем этап голосования и&nbsp;просим вас внимательно прочитать эту инструкцию:</p>

<p><strong>Краткая инструкция по&nbsp;голосованию:</strong></p>

<ol>
	<li>Чтобы начать голосование, вам нужно авторизоваться через ваш Runet-ID, перейдя по&nbsp;персональной ссылке указанной ниже.<br />
	&nbsp;</li>
	<li>На&nbsp;конкурс подано сильно за&nbsp;тысячу работ. Мы&nbsp;понимаем, что оценить тысячу работ в&nbsp;сжатые сроки&nbsp;&mdash; задача мало реальная. Поэтому мы&nbsp;сделали следующий механизм&nbsp;&mdash; разбили случайным образом работы по&nbsp;100 штук и&nbsp;распределили по&nbsp;членам жюри. Эти 100 работ&nbsp;&mdash; обязательны к&nbsp;оценке вами, как членом жюри!<br />
	&nbsp;</li>
	<li>Таким образом, ваше голосование идет по&nbsp;двум спискам&nbsp;&mdash; обязательному (100&nbsp;работ) и&nbsp;добровольному&nbsp;&mdash; вы&nbsp;можете голосовать за&nbsp;произвольные работы, в&nbsp;произвольных номинациях. В&nbsp;конечном итоге, можете оценить хоть все поданные сайты на&nbsp;конкурс.<br />
	&nbsp;</li>
	<li><strong>Ваш обязательный список к&nbsp;голосованию доступен по&nbsp;вашей персональной ссылке:<br />
	<a href="<?=$goldenSiteRegLink?>"><?=$goldenSiteRegLink?></a></strong><br />
	&nbsp;</li>
	<li>Открываете работы&nbsp;&mdash; и&nbsp;начинаете голосовать. Многие работы сопровождаются подробным PDF-описанием, не&nbsp;забудьте туда заглядывать. Как и&nbsp;на&nbsp;сами сайты, конечно.<br />
	&nbsp;</li>
	<li>Чтобы оценить работу, вы&nbsp;заходите на&nbsp;ее&nbsp;страницу, находите панель голосования жюри (по&nbsp;<nobr>10-балльной</nobr> шкале)&nbsp;&mdash; и&nbsp;ставите свою оценку. Все просто.<br />
	&nbsp;</li>
	<li>Вы&nbsp;также можете (будучи авторизованным) ходить по&nbsp;всем работам, опубликованным на&nbsp;сайте&nbsp;&mdash; и&nbsp;оценивать их&nbsp;в&nbsp;добровольном режиме вне обязательного списка.</li>
</ol>

<p><strong>СРОКИ:<br />
Голосование идет всего неделю&nbsp;&mdash; до&nbsp;7&nbsp;ноября</strong>. Мы&nbsp;настоятельно рекомендуем вам выделить несколько часов времени&nbsp;&mdash; и&nbsp;оценить как минимум все работы по&nbsp;обязательному списку. Это очень важно и&nbsp;срочно. Мы&nbsp;не&nbsp;хотим видеть в&nbsp;нашем жюри халявщиков =)</p>

<p><strong>Несколько важных моментов, которые ОБЯЗАТЕЛЬНО нужно прочитать:</strong></p>

<ol>
	<li>В&nbsp;этом году для увеличения прозрачности процесса&nbsp;&mdash; <strong>мы&nbsp;откроем все оценки всех членов жюри по&nbsp;всем работам</strong>. Подходите к&nbsp;голосованию обдуманно&nbsp;&mdash; ваши оценки сможет увидеть весь рынок!<br />
	&nbsp;</li>
	<li><strong>Если ваша компания сама подавала работы на&nbsp;конкурс&nbsp;&mdash; избегайте голосования по&nbsp;проектам, поданным в&nbsp;номинации, в&nbsp;которых есть ваши собственные работы (даже если они есть в&nbsp;обязательном списке)</strong>. Реализовать такие проверки технически представляется слабо возможным, поэтому мы&nbsp;надеемся на&nbsp;вашу честность. И&nbsp;не&nbsp;забывайте, что все голоса будут открыты&nbsp;&mdash; если вы&nbsp;начнете голосовать за&nbsp;свои работы, или ставить низкий балл конкурентам по&nbsp;номинации&nbsp;&mdash; весь рынок может это увидеть, и&nbsp;всем будет больно и&nbsp;неприятно. Репутация, все такое.<br />
	&nbsp;</li>
	<li>Критерием для голосования служит общая интегральная оценка по&nbsp;<nobr>10-баллльной</nobr> шкале. Наша практика показывает, что выделение отдельных критериев только усложняет процесс и&nbsp;запутывает жюри. Таким образом, каждому сайту должна быть присвоена общая оценка от&nbsp;1&nbsp;до&nbsp;10&nbsp;баллов, которая отражает совокупность критериев:
	<ul>
		<li>Общее соответствие тематике номинации</li>
		<li>Общее качество реализации проекта</li>
		<li>Качество контента</li>
		<li>Удобство использования</li>
		<li>Визуальное исполнение</li>
	</ul>
	</li>
</ol>

<p>Заранее спасибо за&nbsp;вашу работу и&nbsp;оперативность!</p>
<em>С&nbsp;уважением, Андрей Терехов,</em><br />
<em style="line-height: 1.6em;">Координатор Золотого Сайта 2014,</em><br />
<em style="line-height: 1.6em;"><a href="http://2014.goldensite.ru">http://2014.goldensite.ru</a></em><br />
<a href="mailto:2014@goldensite.ru" style="line-height: 1.6em;"><em>2014@goldensite.ru</em></a>