<p><img src="http://runet-id.com/img/mail/2015/qaz12.jpg" style="height: auto; width: 100%;" /></p>
<h3>Здравствуйте <?=$user->getShortName()?>!</h3>

<p><strong>24 февраля 2015 года в 13:30 в Москве (ФРИИ Сити Холл)</strong> состоится пресс-конференция, посвященная старту нового уникального Всероссийского проекта – <a href="http://REGIONS.rif.ru">РИФ.Регион
2015</a>.</p>

<p>РИФ.Регион – это большой всероссийский проект про интернет, коммуникации, IT-бизнес и новые технологии. Это также своеобразное региональное продолжение федерального РИФоКИБа (www.rif.ru), который ежегодно – вот уже на протяжении 19 лет – проходит в Подмосковье весной каждого года. </p>

<p>В рамках пресс-конференции будут обсуждаться вопросы, на которые призван ответить проект и спикеры пресс-конференции 24 февраля:</p>
<ul>
<li style="padding-bottom:10px;">Чем объясняется новая волна экспенсии федеральных интернет-игроков в регионы? </li>
<li style="padding-bottom:10px;">Цифровой разрыв (доступ, сервисы, контент, скорость-цена): сохранился ли он в регионах России? Как изменилась ситуация за последние 5 лет?</li>
<li style="padding-bottom:10px;">Кадры в регионах: ощущают ли регионы кадровый голод в ИТ-сфере?</li>
<li style="padding-bottom:10px;">Местные компании и федеральные интернет-игроки: конкуренция или сотрудничество? кто лучше понимает и удовлетворяет запросы местных пользователей? </li>
<li style="padding-bottom:10px;">Роль государства и бизнеса в развитии ИТ в регионах: конференции, центры компетенции, образовательные проекты, технопарки, представительства федеральных игроков? </li>
<li style="padding-bottom:10px;">Стартапы в регионах: общий уровень и особенности? </li>
<li style="padding-bottom:10px;">Возможности удаленного сотрудничества с московскими (региональными) и международными компаниями. Удаленная работа.</li>
<li style="padding-bottom:10px;">Какие направления интернет-бизнеса имеют максимальное развитие и потенциал в регионых? </li>
<li style="padding-bottom:10px;">Интернет-индекс городов России: что и как считать? </li>
<li>Особенности различных регионов в развитии Рунета и возможности межоегионального взаимодействия.</li>
</ul>

<p>Согласно плану организаторов, в период “март – ноябрь 2015 года” РИФ.Регион пройдет более чем в 15 городах.<br/>

<p>Организаторами и партнерами проекта выступают: <strong>РАЭК, ФРИИ, РОЦИТ, Минкомсвязь России</strong>. Поддержку проекту оказывают российские интернет-компании, федеральные и региональные игроки IT-рынка.</p>

<p><strong>График проведения мероприятий в городах России, особенности проекта, цели и задачи, акценты и возможности проекта – вот главные темы, которые будут раскрыты в ходе пресс-конференции.</strong><br/></p>

<p><strong>Спикеры:</strong></p>
<li style="padding-bottom:10px;"><a href="http://runet-id.com/6332/">Евгений Ковнир</a>, директор департамента развития отрасли информационных технологий Министерства связи и массовых коммуникаций РФ;</li>

<li style="padding-bottom:10px;"><a href="http://runet-id.com/337/">Сергей Плуготаренко</a>, директор РАЭК;</li>

<li style="padding-bottom:10px;"><a href="http://runet-id.com/86741/">Дмитрий Калаев</a>, директор акселерационных программ ФРИИ;</li>

<li style="padding-bottom:10px;"><a href="http://runet-id.com/152310/">Егор Иванов</a>, мэр города Иннополис;</li>

<li style="padding-bottom:10px;"><a href="http://runet-id.com/12959/">Сергей Гребенников</a>, директор РОЦИТ;</li>

<li><a href="http://runet-id.com/8891/">Алексей Басов</a>, вице-президент Ростелеком.</li>

<div style="text-align: center; border: 3px dashed #2B7ABD; margin-top: 20px;">
	<p style="margin-top: 10px 0; text-align: center;"><a href="<?=$user->getFastauthUrl('http://runet-id.com/event/rifreg15/')?>" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #2B7ABD; margin: 0 10px 0 0; padding: 0; border-color: #2B7ABD; border-style: solid; border-width: 10px 40px;">РЕГИСТРАЦИЯ</a></p>
</div>
