<p><strong>Здравствуйте, <?=$user->getShortName();?>.</strong></p>

<p>Вами был выставлен счёт на оплату профессионального участия в Неделе Российского Интернета (RIW 2015), которая проходит 21-23 октября 2015 года в Москве, на площадке Экспоцентра на&nbsp;Красной Пресне.</p>

<p><strong>Ваш комплект закрывающих документов подготовлен и находится на стойке Оргкомитета (в случае, если оплата была сделана не позже 16 октября). </strong></p>

<div><img alt="" src="https://showtime.s3.amazonaws.com/201510211223-riw15-org.jpg" style="width: 100%; height: auto;" /></div>

<p>Получить документы можно с 10:00 до 18:00 в любой из трёх дней работы Форума. Пожалуйста, не найдите возможность забрать документы самостоятельно, т.к. из-за большого количества участников мы не сможем оперативно обработать запрос на их отправку после мероприятия.</p>

<p>Надеемся, что RIW будет интересен и полезен для Вас.&nbsp;</p>
