<h3>Добрый день, <?=$user->getShortName()?>!&nbsp;</h3>

<p>Уже через неделю &ndash; 25 сентября 2014 года &ndash; в г.Ялте состоится большое интернет-событие &ndash; конференция РИФ-Крым 2014.</p>

<p>РИФ-Крым &ndash; первая в регионе интернет-конференция, посвященная главным вопросам развития интернета:</p>
<ul>
	<li>Интернет-технологии</li>
	<li>Рынок веб-разработки: актуальные тренды и выбор подрядчика</li>
	<li>Интернет-медиа, социальные медиа</li>
	<li>Электронная коммерция и e-Travel</li>
	<li>Хостинг, регистрация доменов</li>
	<li>Интернет и право</li>
	<li>Информационная безопасность</li>
	<li>Инвестиции в интернет-проекты / стартапы&nbsp;</li>
	<li>Кадры для отрасли</li>
</ul>

<p>В качестве докладчиков выступят представители ведущих росийских интернет-компаний из разных регионов России: Москва, Санкт-Петербург, Краснодар, Крым (Севастополь, Симферополь, Ялта) и другие.&nbsp;</p>

<p>Актуальная <a href="http://runet-id.com/event/rif-crimea14/">программа конференции</a>.</p>

<p>Место проведения: конференц-центр гостиницы &ldquo;Ялта-Интурист&rdquo; (г. Ялта, ул. Дражинского, дом 50), залы Хрустальный и Звездный.</p>

<p>Организаторы мероприятия: РАЭК, РСпектр, при поддержке Роскомнадзора и участии ведущих интернет-компаний.</p>

<p>Участие в конференции &ndash; БЕСПЛАТНОЕ, при условии обязательной регистрации.&nbsp;</p>

<p><a href="<?=$user->getFastauthUrl('http://runet-id.com/event/rif-crimea14/')?>" class="btn" style="width: 250px;display: inline-block;text-decoration: none;background: #FA9400;color: #FFFFFF;font-size: 16px;border-radius: 3px;margin: 10px auto 0;padding: 16px;line-height: 14px;text-align: center;text-transform: uppercase;">Регистрация »</a></p>

<p><em>--<br />
С уважением,&nbsp;<br />
оргкомитет РИФ-Крым 2014</em></p>
