<a href="http://2016.goldensite.ru"><img alt="" src="http://runet-id.com/img/mail/2016/zs16.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h2 style="text-align: center;">Здравствуйте, <?=$user->getShortName();?>!</h2>

<p>Хотели поблагодарить вас за участие в Золотом Сайте 2016. Вчера днем по всем потенциальным призерам конкурса была отправлена специальная рассылка.</p>

<p>Если вы ее получили &ndash; поздравляем и обязательно ждем вас на Церемонии (не забудьте пройти регистрацию с промо-кодом из того письма) для раздачи призов.</p>

<p>Если вы не получили &laquo;призовую рассылку&raquo; вчера &ndash; не расстраивайтесь, повезет в следующем году! Но мы все равно будет рады видеть вас завтра на Церемонии Награждения. Для того, чтобы на нее прийти, вам нужно авторизоваться через Runet-ID, <strong><a href="https://runet-id.com/event/goldensite16">зайти на страничку Церемонии</a></strong> и нажать кнопку &laquo;получить приглашение&raquo;.</p>

<p><strong>До встречи завтра в 18-00 на Церемонии Награжения (г. Москва, Берсеневская набережная, д. 6, стр. 3, Клуб Deworkacy, 5 этаж)!</strong></p>

<p>&nbsp;</p>

<p>С уважением,</p>

<p><a href="mailto:2016@goldensite.ru">Оргкомитет Золотого Сайта</a><br />
&nbsp;</p>
