<h3>Здравствуйте,&nbsp;<?=$user->getShortName()?>.</h3>

<p>Приглашаем вас <nobr>27-28</nobr> ноября принять участие в&nbsp;выставке, которая состоится в&nbsp;в&nbsp;Москве в&nbsp;рамках конференции <a href="http://ibcrussia.com/">&laquo;Интернет и&nbsp;Бизнес. Россия&raquo;</a> (IBC&nbsp;Russia).</p>

<p><strong>Почему участие в&nbsp;выставке может быть вам интересно?</strong></p>

<p>На&nbsp;предыдущих конференциях мы&nbsp;регулярно работали с&nbsp;такими крупными компаниями, как Mail.ru Group, AdLabs, SeoPult, <nobr>i-Media</nobr> и&nbsp;другими. Это серьёзные игроки на&nbsp;рынке интернет-маркетинга, с&nbsp;которыми профессионалы уже хорошо знакомы.</p>

<p>При этом на&nbsp;рынке есть немало компаний, которые разрабатывают инновационные продукты и&nbsp;сервисы, ещё не&nbsp;успевшие завоевать широкую популярность среди специалистов. Мы&nbsp;считаем важным привлечь внимание профессиональной аудитории к&nbsp;таким разработкам и&nbsp;потому в&nbsp;этом году целиком отдаём выставочное пространство Digital October молодым компаниям.</p>

<p><strong>Что мы&nbsp;можем вам предложить? Аудитория конференции:</strong></p>

<ul>
	<li>директора по&nbsp;маркетингу и&nbsp;бренд-менеджеры;</li>
	<li>владельцы бизнеса и&nbsp;руководители интернет-проектов;</li>
	<li>специалисты по&nbsp;поисковой оптимизации, интернет-рекламе, SMM,</li>
	<li>медиапланированию и&nbsp;медиабаингу,</li>
	<li>представители рекламных агентств, сервисов, порталов, систем контекстной, медийной рекламы.</li>
</ul>

<p>Если вам интересно напрямую пообщаться с&nbsp;вашей целевой аудиторией и&nbsp;продемонстрировать ей&nbsp;свои разработки и&nbsp;услуги, мы&nbsp;с&nbsp;удовольствием ответим на&nbsp;ваши вопросы об&nbsp;условиях участия в&nbsp;выставке.</p>

<p>Заявки на&nbsp;участие мы&nbsp;принимаем по&nbsp;адресу <a href="mailto:partners@ibcrussia.com">partners@ibcrussia.com</a>. Вы&nbsp;также можете позвонить нам по&nbsp;телефону&nbsp;<nobr class="phone">+7 (495) 258-28-10.</nobr></p>
