<p><img src="http://runet-id.com/img/mail/2015/npr15.png" style="height: auto; width: 100%;" /></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</h3>


<p><b>21 сентября 2015 года в 11.00 в «ФРИИ Сити холл» состоится пресс-конференция, "Поколение NEXT "Школа новых технологий"</b>, посвященная вопросам безопасного использования интернета детьми и анонсу большой конференции в рамках RIW 2015. Организаторы: Фонд «Разумный Интернет» при поддержке РОЦИТ и РАЭК.</p>

<p>В программе мероприятия: проекты по цифровой грамотности, достижения и наработки специалистов в сфере IT и педагогов, круглый стол «Интернет и Дети», панельная дискуссия.</p>

<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0;" />

<p><b>Участники пресс-конференции:</b></p>
<ul>
<li style="padding-bottom:5px;"><b>Людмила Бокова</b>, член Совета Федерации Федерального Собрания Российской Федерации;</li>

<li style="padding-bottom:5px;"><b>Антонина Приезжева</b>, заместитель руководителя Роскомнадзора;</li>

<li style="padding-bottom:5px;"><b>Сергей Плуготаренко</b>, директор РАЭК;</li>

<li style="padding-bottom:5px;"><b>Андрей Колесников</b>, директор Координационного центра национальных доменов;</li>

<li style="padding-bottom:5px;"><b>Максим Хромов</b>, директор «Спутник»;</li>

<li style="padding-bottom:5px;"><b>Игорь Марчак</b>, руководитель проектного офиса «Школа новых технологий»;</li>

<li style="padding-bottom:5px;"><b>Андрей Вдовин</b>, директор Московского культурологического лицея № 1310 - "Интернет-комьюнити для юных журналистов";</li>

<li style="padding-bottom:5px;"><b>Екатерина Рудых</b>, руководитель кластера НП РАЭК “Детский Интернет”, Директор образовательных проектов “Индигос” (ГК “ЛАНИТ Образование”);</li>

<li style="padding-bottom:5px;">Данелия Ирина, заместитель директора Фонда “Разумный интернет”;</li>

<li style="padding-bottom:5px;">Голубовская Татьяна, директор по развитию РОЦИТ</li>
</ul>

<p>Большая конференция Поколение NEXT «Школа новых технологий», на которой будут представлены новейшие разработки в сфере образования и информационных технологий пройдет 21-23 октября в рамках RIW 2015 в Москве. Конференция объединит представителей профильных министерств и ведомств, педагогического сообщества, сферы высоких технологий и интернет-индустрии, родителей и школьников.</p>


<div style="text-align: center; border: 3px dashed #63004F; margin-top: 20px;">
<p style="text-align:center;">Регистрация обязательна</p>
<p style="margin-top: 10px 0; text-align: center;"><a href="http://runet-id.com/event/nextpress2015" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #63004F; margin: 0 10px 0 0; padding: 0; border-color: #63004F; border-style: solid; border-width: 10px 40px;"> ПРИНЯТЬ УЧАСТИЕ</a></p>
</div>
