<p>Здравствуйте, <?=$user->getShortName()?>!</p>

<p>Вы&nbsp;сформировали счёт на&nbsp;оплату участия в&nbsp;конференции &laquo;Интернет и&nbsp;Бизнес. Россия&raquo;, но&nbsp;пока не&nbsp;оплатили его.</p>

<p>Напоминаем, что конференция состоится уже <nobr>27-28 ноября,</nobr> и&nbsp;у&nbsp;Вас остаётся всего два дня, чтобы вовремя произвести оплату и&nbsp;принять участие в&nbsp;мероприятии.</p>

<p>Если у&nbsp;вас есть какие-либо вопросы по&nbsp;процедуре оплаты, будем рады на&nbsp;них ответить.</p>

<p><em>С&nbsp;уважением,<br />
Оргкомитет конференции &laquo;Интернет и&nbsp;Бизнес. Россия&raquo;</em></p>
