<p><em>Мы продолжаем делиться с вами и остальными участниками интенсива &laquo;</em><strong>Интернет вещей: программные эксперименты с предсказанием погоды и умным домом</strong><em>&raquo; деталями программы и организационными моментами. </em></p>

<p><em style="line-height: 1.6em;">Дата проведения интенсива - 26 мая, второй день конференции </em><em style="line-height: 1.6em;">DevCon</em><em style="line-height: 1.6em;">, где мы предоставим вам эксклюзивную возможность еще глубже погрузиться в технологии. В </em><a href="http://www.msdevcon.ru/schedule" style="line-height: 1.6em;"><em>расписании на сайте</em></a><em style="line-height: 1.6em;"> конференции интенсив отображается, как элемент программы, состоящий из трех частей, а именно из трех взаимосвязанных модулей. Ниже, вы можете ознакомиться с темой и содержанием каждого модуля выбранного вами интенсива.</em></p>

<p><strong style="line-height: 1.6em;">11:00-13:00 &ndash; Введение в интернет вещей. Микроконтроллеры, микрокомпьютеры и </strong><strong style="line-height: 1.6em;">Windows</strong><strong style="line-height: 1.6em;"> 10.</strong></p>

<p>Мы расскажем вам, почему темой интернет вещей не только интересно, но и полезно заниматься. Мы рассмотрим, как программируются небольшие микрокомпьютеры типа Raspberry Pi и научимся делать простейшие универсальные приложения и собирать электронные схемы.</p>

<p><strong style="line-height: 1.6em;">14:30-16:30 &ndash; Облачный бэкенд для интернета вещей.</strong></p>

<p>Интернет вещей требует масштабируемой и гибкой облачной инфраструктуры, поскольку со множества датчиков могут приходить большие потоки данных, которые нужно уметь агрегировать, обрабатывать, делать умные выводы, и в то же время реагировать в реальном масштабе времени. Мы рассмотрим, какие специальные средства есть в облаке Microsoft Azure для поддержки IoT.</p>

<p><strong style="line-height: 1.6em;">17:00-19:00 &ndash; Облачная аналитика и умный дом</strong></p>

<p>Очень важно не только собрать данные, но и сделать из них правильные выводы. Мы поговорим про машинное обучение и на личном опыте попробуем найти зависимость в данных. Также мы рассмотрим вопросы взаимодействия умных устройств и стандарт AllJoyn.</p>

<p><em style="line-height: 1.6em;">Участникам интенсива необходимо иметь с собой ноутбук. В последующей коммуникации, мы предоставим вам список необходимого программного обеспения, которое обеспечит комфортное прохождение практической части интенсива. На интенсиве </em><em style="line-height: 1.6em;">мы также предоставим участникам специфические компоненты, необходимые в рамках проведения интенсива.</em></p>

<p><em style="line-height: 1.6em;">Напоминаем, что вы можете присоединиться к группе интенсива на </em><a href="https://www.facebook.com/groups/iot.intensive/" style="line-height: 1.6em;"><em>https://www.facebook.com/groups/iot.intensive/</em></a><em style="line-height: 1.6em;">, и в течение следующих нескольких дней перед началом конференции получить все необходимые сведения об интенсиве, требованиях к программному обеспечению, задать вопросы, а также ближе познакомиться с авторами.</em></p>

<p>&nbsp;</p>
