<h3><?=$user->getFullName()?>, здравствуйте!</h3>
<p>Вы – зарегистрированный участник конференции  «РУНЕТ 2014: ИТОГИ ГОДА».</p>
<p>Мероприятие прошло 17&nbsp;декабря 2014 года в&nbsp;ФРИИ Сити Холл. Организаторами «Итогов года» выступили в&nbsp;этом году: РАЭК и&nbsp;ФРИИ.</p>
<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0; width: 100%;" />
<h3>Основные итоги:</h3>
<blockquote>
	<p>Мероприятие прошло в&nbsp;формате открытого ток-шоу с&nbsp;участием 25&nbsp;экспертов Рунета, представителей профильных госструктур и&nbsp;отраслевых ассоциаций&nbsp;— всего в&nbsp;мероприятии приняли участие около 250&nbsp;человек.</p>
	<p>Вторая часть мероприятия была представлена закрытым круглым столом «Новые технологии&nbsp;— на&nbsp;службе бизнеса», где обсуждались вопросы развития таких направлений и&nbsp;технологий, как Облачные вычисления, Big Data, Персональные данные и&nbsp;Информационная безопасность. В&nbsp;круглом столе приняли участие 30&nbsp;человек из&nbsp;числа представителей интернет-рынка и&nbsp;профильных госструктур.</p>
	<ul>
		<li><p><a href="http://runet-id.com/event/itogi2014/">Главные выводы «Итогов года»</a></p></li>
		<li><p><a href="http://raec.ru/times/detail/3759/">Мнения экспетов и&nbsp;прогнозы на&nbsp;2015&nbsp;год</a></p></li>
	</ul>
</blockquote>
<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0; width: 100%;" />
<h3>Брошюра участника (PDF-версия)&nbsp;— наш предновогодний подарок всем, кто развивает Рунет:</h3>
<blockquote>
	<p>Все результаты развития Рунета в&nbsp;2014 году и&nbsp;прогнозы на&nbsp;2015 год&nbsp;— собраны в&nbsp;специальную итоговую брошюру «Экономика Рунета», доступную для всех участников конференции.</p>
	<p>В&nbsp;брошюре собраны все основные данные по&nbsp;развитию <strong>экономических показателей</strong> Рунета (по&nbsp;всем главным рынкам), даны <strong>прогнозы по&nbsp;росту аудитории</strong> Рунета, рынка медиапотребления, рынка IT-кадров и&nbsp;т.д. Особый акцент сделан на&nbsp;оценку <strong>влияния новых законов и&nbsp;законопроектов</strong> <nobr>2013-2014 годов,</nobr> регулирующих различные сегменты Рунета.</p>
	<p>Брошюра доступна для скачивания в&nbsp;<b>PDF-формате</b>:<br/><a href="http://экономикарунета.рф/upload/2014/research-economics-2013-2014.pdf">http://экономикарунета.рф/upload/2014/research-economics-2013-2014.pdf</a></p>
</blockquote>
<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0; width: 100%;" />
<h3>Впереди&nbsp;— много интересных проектов и&nbsp;мероприятий 2015&nbsp;года:</h3>
<blockquote>
	<p>От&nbsp;всей души поздравляем Вас с&nbsp;наступающим Новым 2015&nbsp;годом!</p>
	<p>Пусть он&nbsp;будет позитивным, успешным и&nbsp;благополучным для всех профессионалов Рунета! </p>
	<p>Мы&nbsp;— позаботились об&nbsp;этом уже сегодня.</p>
	<p>Представляем Вашему вниманию план главных мероприятий Рунета 2015&nbsp;года, отобранных сервисом RUNET-ID.</p>
	<p>На&nbsp;многие из&nbsp;них&nbsp;— уже открыта регистрация: <br/><a href="http://2015.runet-id.com">http://2015.runet-id.com</a></p>
</blockquote>
<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0; width: 100%;" />
<p>До&nbsp;встречи на&nbsp;мероприятиях в&nbsp;2015&nbsp;году!</p>