<?php	
	$link = "http://riw.moscow/auth/fast?runet_id=" . $user->RunetId . "&key=" . substr(md5($user->RunetId.'awjdn2iuh4i3hudaiubdiwuabd'), 0, 16) . "&redirect=/my";
?>

<p><b>Здравствуйте, <?=$user->getShortName();?>!</b></p>
<p>Вы&nbsp;зарегистрировались на&nbsp;<a href="http://riw.moscow">RIW 2016</a> и&nbsp;выставили, но&nbsp;<strong>пока не&nbsp;оплатили</strong><strong> счет</strong> на&nbsp;безналичную оплату Вашего участия в&nbsp;<a href="http://riw.moscow/program">Профессиональной программе Форума</a>.</p>
<p>Сообщаем Вам, что с&nbsp;1&nbsp;октября стоимость Проф.участия возросла до&nbsp;8&nbsp;000&nbsp;рублей.</p>
<p>Но&nbsp;поскольку&nbsp;Вы сформировали счет ранее, мы&nbsp;идем Вам навстречу и&nbsp;продлеваем <strong>для Вас возможность оплатить Ваш уже выставленный счет&nbsp;— по&nbsp;сентябрьской цене (7&nbsp;000 рублей включая все налоги)</strong>. Главное, Вы&nbsp;должны успеть это сделать до&nbsp;конца дня вторника, 4&nbsp;октября. </p>
<p><strong>Инструкция для тех, кто хочет воспользоваться этим спецпредложением:</strong></p>
<ol> 
	<li> 
		<p>Если <strong>Вы&nbsp;не&nbsp;оплачивали счет</strong>, то&nbsp;сделать это можно в&nbsp;Вашем Личном кабинете на&nbsp;сайте Форума&nbsp;— до&nbsp;конца дня вторника, 4&nbsp;октября.</p>
 	</li>
	<li> 
		<p>Если <strong>Вы&nbsp;уже оплатили счет</strong>, но&nbsp;подтверждение о&nbsp;присвоении статуса «Проф.участник» Вам так и&nbsp;не&nbsp;пришло, просьба выслать нам на&nbsp;<a href="mailto:users@russianinternetweek.ru">users@russianinternetweek.ru</a> скан-копию платежного поручения с&nbsp;отметкой банка. Мы&nbsp;все проверим и&nbsp;ускорим проставление Вам статусов проф.участника.</p>
 	</li>
	<li> 
		<p>Если <strong>Вы&nbsp;оплатили другой счет</strong> или использовали иной способ оплаты (помимо безналичной оплаты) , то&nbsp;ничего делать не&nbsp;нужно.</p>
 	</li>
 </ol>
<p>Напоминаем, что на&nbsp;сайте RIW к&nbsp;оплате принимаются все виды платежей: банковские карты, электронные деньги, также доступна возможность оплаты по&nbsp;безналичному расчету (для юридических лиц). </p>
<p>Проверьте все статусы оплаты в&nbsp;<a href="<?=$link?>">Вашем личном кабинете</a>.</p>