<p><img src="http://runet-id.com/img/mail/2015/sochim15.jpg" style="height: auto; width: 100%;" /></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</h3>

<p>24 сентября в рамках форума «Спектр-2015» пройдет Российский Интернет Форум - <a href="https://regions.rif.ru/events/sochi/">РИФ.Сочи</a>, который станет важным этапом большого всероссийского проекта РИФ.Регион 2015.</p>

<p>РИФ.Регион 2015 – это всероссийский проект, целиком посвященный интернет-отрасли и новой цифровой экономике. Акценты этого года: интернет-коммуникации, IT-бизнес, интернет-предпринимательство и стартапы, цифровые технологии, электронная коммерция и т.д. По охвату тем  проект является своеобразным продолжением легендарного РИФ+КИБ, который уже на протяжении 19 лет собирает в Подмосковье тысячи участников, неравнодушных к интернет-технологиям.</p>

<p>Откроет РИФ.Сочи заместитель руководителя Роскомнадзора <b>Максим Ксензов</b> докладом на тему:  «Развитие, регулирование и стимулирование интернет-индустрии в Российской Федерации».</p>

<p>С презентацией о состоянии экономики Рунета выступит директор Российской Ассоциации Электронных Коммуникаций (РАЭК) <b>Сергей Плуготаренко</b>. Начальник правового управления Роскомнадзора <b>Борис Едидин</b> представит информацию о правоприменению «антипиратского» закона. О нормативно-правовом регулировании хранения персональных данных на территории РФ расскажет начальник управления по защите прав субъектов персональных данных Роскомнадзора <b>Юрий Контемиров</b>.</p>

<p>Также секции будут посвящены таким темам как: Инфраструктура Рунета и преодоление цифрового разрыва; Интернет-бизнес и развитие Экосистем Рунета; Электронная коммерция, Реклама, Платные сервисы, Веб-разработка, Мобильные технологии, Digital Marketing, Безопастность в Сети; инвестиции, стартапы и интернет-предпринимательство; образование и кадры для IT-отрасли и т.д.</p>

<div style="margin-top: 10px 0; text-align: center;"><a href="https://regions.rif.ru/events/sochi/" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; text-transform: uppercase; background-color: #34ABE0; margin: 0 10px 0 0; padding: 10px 20px;"><strong>ЗАРЕГИСТРИРОВАТЬСЯ</strong></a></div>

<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0;" />

<p>Организаторами проекта выступают: РАЭК, ФРИИ, РОЦИТ, при поддержке АНО «Радиочастотный спектр». Партнеры: Yota, «Ростелеком», Sputnik.ru, Mail.ru Group, Rumbler&Co.</p>

<p>Напоминаем, что «СПЕКТР-2015» в рамках которого пройдет РИФ.Сочи состоится 22-24 сентября по адресу г. Адлер, ул. Черноморская, д. 4 отель «Sea Galaxy Hotel Congress & SPA». Подробнее о мероприятии: на сайте spectr-forum.com  </p>
