<p>Здравствуйте <?=$user->getShortName()?>!</p>

<p>Сообщаем важную новость и&nbsp;поздравляем: по&nbsp;итогам двухэтапного голосования&nbsp;&mdash; Вы&nbsp;вошли в&nbsp;число экспертов Экспертного сообщества ИРИ!</p>

<p>Вы можете ознакомиться со&nbsp;<a href="http://ири.рф/experts/">списками экспертов и&nbsp;ТОП-экспертов</a>, распределенным по&nbsp;Экосистемам Рунета.</p>

<p>В&nbsp;ближайшее время мы&nbsp;направим Вам дополнительную информацию о&nbsp;доступах в&nbsp;Ваш Личный кабинет эксперта ИРИ и&nbsp;информацию о&nbsp;ближайших проектах.</p>

<p><em>С&nbsp;уважением,<br />
Пресс-служба Института развития интернета&nbsp;</em><em>/ ИРИ</em></p>
