<p><strong><?=$user->getShortName()?>, здравствуйте!</strong></p>

<p>28&nbsp;и&nbsp;29&nbsp;августа в&nbsp;Дагестане на&nbsp;территории пансионата &laquo;Каспий&raquo; прошел Российский Интернет Форум&nbsp;&mdash; РИФ.Кавказ, который стал важным этапом большого всероссийского проекта РИФ.Регион 2015.</p>

<p><strong>Для всех участников РИФ.Кавказ мы&nbsp;подготовили и&nbsp;опубликовали итоговые материалы:</strong></p>

<ul>
	<li>
	<p><a href="https://regions.rif.ru/events/kavkaz/">Итоговая новость</a></p>
	</li>
	<li>
	<p><a href="https://regions.rif.ru/events/kavkaz/program/">Презентации докладчиков</a></p>
	</li>
	<li>
	<p><a href="https://www.facebook.com/sergey.buzychkin/media_set?set=a.10153631583114359&amp;type=3&amp;pnref=story">Фоторепортаж</a></p>
	</li>
</ul>

<h3>Приглашаем стать членом Экспертного совета ИРИ</h3>

<p>25&nbsp;августа Институт Развития Интернета (ИРИ) представил проект долгосрочной Программы развития Рунета. Всех специалистов, желающих принять участие в&nbsp;разработке и&nbsp;обсуждении проекта документа, приглашаем подать заявку и&nbsp;свои предложения в&nbsp;Программу на&nbsp;<a href="mailto:info@iri.center">info@iri.center</a> и&nbsp;стать кандидатом в&nbsp;члены Экспертного совета ИРИ.</p>

<p>В&nbsp;начале следующей недели всем участникам форума РИФ.Кавказ 2015 будет выслана ссылка на&nbsp;проект &laquo;Голос Рунета&raquo;. До&nbsp;1&nbsp;октября 2015 года РОЦИТ, как один из&nbsp;пяти учредителей ИРИ, предложит всем активным пользователям обсудить содержание программы и&nbsp;внести в&nbsp;нее свои предложения на&nbsp;сайте проекта &laquo;Голос Рунета&raquo;.</p>

<p>Мы&nbsp;хотим дать возможность каждому гражданину России повлиять на&nbsp;будущее Интернета в&nbsp;нашей стране!</p>

<h3>Что дальше?</h3>

<p>Не&nbsp;пропустите главные IT-мероприятия осени 2015 <a href="http://events.runet-id.com">http://events.runet-id.com</a></p>
