<a href="http://2016.goldensite.ru"><img alt="" src="http://runet-id.com/img/mail/2016/zs16.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h2 style="text-align: center;">Здравствуйте, <?=$user->getShortName();?>!</h2>

<p><strong>На прошедшей 14 декабря в Москве Церемонии Награждения </strong><a href="http://2016.goldensite.ru/results/"><strong>названы все победители и призеры Золотого Сайта 2016</strong></a><strong>! </strong></p>

<p>В конкурсе приняло участие более 1 200 работ, разбитых более чем на 65 различных номинаций.</p>

<p>В число лучших интернет-проектов Рунета вошли сайты компаний: ВТБ24, НТВ Плюс, Молодежная Хоккейная Лига, Интернет-банк Райффайзен-Онлайн, Макдоналдс, Полюс Золото, Пятерочка, Ростелеком, Мобильный Tele2, Коммерсант и др.</p>

<ul>
	<li>С полным списком обладателей наград Золотого Сайта можно ознакомиться на странице &laquo;<a href="http://2016.goldensite.ru/results/">Победители</a>&raquo;.</li>
	<li>А на странице конкурса в Facebook можно увидеть <a href="https://www.facebook.com/pg/Goldensite/photos/?tab=album&amp;album_id=1321066474580288">полный фотоотчет с Церемонии Награждения</a>.</li>
</ul>

<p>Поздравляем всех победителей Золотого Сайта и выражаем благодарность жюри конкурса за проделанную работу!</p>

<p>_____<br />
С уважением,<br />
<a href="mailto:2016@goldensite.ru">Оргкомитет Золотого Сайта</a></p>
