<h1 style="text-align: center;">РИФ.Кавказ объединил пользователей, отрасль и государство</h1>

<p>28 августа 2015 года в Дагестане стартовал Российский Интернет Форум - <a href="https://regions.rif.ru/events/kavkaz/">РИФ.Кавказ</a>, который стал важным этапом большого всероссийского проекта РИФ.Регион 2015.</p>

<p>C приветственным словом выступили руководители органов власти регионов Северного Кавказа, реализующих государственную политику в области информационных и телекоммуникационных технологий: Первый заместитель Председателя Правительства Республики Дагестан А.Ш. Карибов, Министр печати и информации Республики Дагестан <a href="http://runet-id.com/375694">А.Ч. Аджиев</a>, Министр связи и телекоммуникаций Республики Дагестан <a href="http://runet-id.com/375701">Ю.М. Маломагомедов</a>, министр по делам молодежи Республики Дагестан <a href="http://runet-id.com/376729">З.М. Курбанов</a>, Министр Чеченской Республики по национальной политике, внешним связям, печати и информации Д.В. Умаров, Председатель комитета по информационным технологиям и массовым коммуникациям Республики Северная Осетия-Алания С.В. Дзансолов, И.о. Министра по внешним связям, национальной политике, печати и информации Республики Ингушетия Р.И. Мизиев, И.о. директора государственного бюджетного учреждения Астраханской области &quot;Инфраструктурный центр электронного правительства&quot; Косарев В. С., Генеральный директор технопарка &ldquo;Сколково&rdquo; Ренат Батыров, Начальник управления по информационной политике аппарата Правительства Ставропольского края <a href="http://runet-id.com/377683">В.М. Мелешихин</a>.</p>

<p>А также представители Ассоциации электронных коммуникаций (РАЭК), Региональной общественной организации &laquo;Центр Интернет-технологий&raquo; (РОЦИТ), Института Развития Интернета (ИРИ).</p>

<p>&laquo;Заявленная тематика конференции вкупе с ведущими отраслевыми экспертами делают &laquo;<a href="https://regions.rif.ru/events/kavkaz/">РИФ.Кавказ</a>&raquo; крупнейшим событием и IT-мероприятием на всем пространстве Кавказа, ведь высокие технологии на сегодняшний день стали настоящим локомотивом социально-экономического развития многих стран мира&raquo;, - комментирует повестку конференции министр печати и информации Республики Дагестан, <strong>Азнаур Аджиев</strong>.</p>

<p>В ходе официального открытия Форума было объявлено о принятом решении начать стратегическое взаимодействие между Министерством печати и информации Республики Дагестан, РАЭК, ИРИ и РОЦИТ, направленное на развитие и продвижение интернет-технологий в республиках Cеверного Кавказа. Первое соглашение о сотрудничестве было подписано на РИФ.Кавказ между Министерством печати и информации Республики Дагестан и РОЦИТ. Оно предполагает реализацию мероприятий, направленных на подготовку и поддержку молодых IT-кадров, осуществление программы по повышению цифровой грамотности, проведение в Дагестане регионального этапа Всероссийского конкурса &ldquo;Позитивный контент 2015&rdquo;.</p>

<p>&laquo;Безусловно, всем представителям отрасли сейчас нужна оперативная информация -- о новых трендах, условиях, интересных кейсах. Мы рассказываем не только о наших проектах. РОЦИТ готов цифрами доказать, что экономический рост, стимулируемый развитием цифровых технологий, является одной из позитивных черт глобальной экономики,&raquo; -отметил директор РОЦИТ <strong>Сергей Гребенников</strong>.</p>

<p>Аналогичные соглашения будут подписаны между Министерством печати и информации Республики Дагестан, РАЭК и ИРИ. &laquo;Взаимодействие с крупнейшей отраслевой Ассоциацией предполагает исследование и продвижение интернет-индустрии и развитие интернет-бизнеса в СКФО&raquo;, - комментирует <strong>Сергей Плуготаренко</strong>, директор РАЭК.</p>

<p>Институт Развития Интернета в партнерстве с профильными министерствами и ведомствами Республики Дагестан создаст необходимые условия для активного вовлечения IT-специалистов Северо-Кавказского региона в работу по написанию Программы развития Рунета, создаваемую ИРИ по поручению Президента Российской Федерации В.В. Путина.</p>

<p>&laquo;В Махачкале будет сформировано региональное отделение Клуба директоров ИРИ в СКФО, члены которого примут экспертное участие в создании комплексного &laquo;Индекса Рунета&raquo;&raquo;, - рассказал <strong>Андрей Воробьев</strong>, директор по коммуникациям ИРИ.</p>

<p>После официального открытия работу продолжили секции в трех параллельных потоках на темы: цифры, факты и тренды развития рунета, цифровой суверенитет, информационная безопасность, тренды развития интернет-отрасли, реклама в интернете, digital marketing, экосистема поддержки стартапов и т.д.</p>

<p>РИФ.Регион 2015 &ndash; проект, целиком посвященный интернет-отрасли и новой цифровой экономике - наверное, одной из самых молодых отраслей глобальной экономики. По охвату тематики проект является своеобразным продолжением легендарного РИФ+КИБ, &nbsp;который уже на протяжении 19 лет собирает в Подмосковье тысячи участников, неравнодушных к интернет-технологиям.</p>

<p>Второй день конференции пройдет под знаком фестиваля на открытом воздухе - &laquo;Digital-пикник&raquo; на берегу Каспийского моря. Представители отрасли высоких технологий выступят со своими докладами, а участники форума смогут получить ответы на интересующие их вопросы и пообщаться с докладчиками в неформальной обстановке. &laquo;Digital-пикник&raquo; на протяжении всего дня будет сопровождаться &nbsp;развлекательной программой: конкурсы, мастер-классы, фото- и видеосъемка в национальных нарядах и многое другое. Вечером участники форума смогут пообщаться с людьми близких взглядов под хорошую музыку, подкрепляясь настоящими кавказскими шашлыками и знакомясь с национальными блюдами народов Кавказа. В рамках фестиваля РИА &laquo;Дагестан&raquo; презентует проект 3D-тура по цитадели Нарын-Кала, после чего начинающие пользователи смогут сделать собственный медиа-контент при помощи квадрокоптеров. Пикник обещает стать интересной площадкой для гостей и участников конференции.</p>

<p>&laquo;Дагестан &ndash; колоритнейший регион России, в котором сочетаются горы и Каспийское море. Идея провести РИФ.Кавказ возникла на открытии нового города Иннополиса в Татарстане в июне. Мы рады, что Азнавур Чингисханович Аджиев и Сергей Плуготаренко поддержали инициативу. Уверен, что энтузиазм, с которым работает наша команда из Министерства Печати и Информации РД, РАЭК, ONE TOUCH и Аtlas Media по подготовке конференции, позволит вывести на новый уровень информационные технологии в СКФО и сделает РИФ.Кавказ ежегодной традицией. Думаем, это благотворно отразится на реализации доктрины по информационной безопасности нашей страны, которую реализует Министерство Связи РФ&raquo;, - комментирует <strong>Анатолий Емельянов</strong>, генеральный директор OneTouch.</p>

<p>Организаторами <a href="https://regions.rif.ru/events/kavkaz/">РИФ.Кавказ</a> выступают: РАЭК, Министерство печати и информации Республики Дагестан и ONE TOUCH. Соорганизаторы конференции: ИРИ, РОЦИТ, ФРИИ и Atlas Media.</p>

<p>Планируется, что форум будет проводиться ежегодно и будет расти вместе с отраслью Кавказа.</p>

<p>Официальный сайт мероприятия - <a href="https://regions.rif.ru/">https://regions.rif.ru/</a></p>

<p>--</p>

<p>С уважением,</p>

<p>------------------------------<wbr />------------------------------<wbr />------------</p>

<p>Екатерина ДЕМКИНА (ВОРОБЬЕВА)|&nbsp;&nbsp; руководитель пресс-службы НП &quot;РАЭК&quot;</p>

<p>РАЭК:&nbsp;&nbsp; Российская Ассоциация Электронных Коммуникаций</p>

<p>адрес: 123100, РФ, г.Москва, Пресненская наб., 12,<br />
Башня &quot;Федерация&quot;, блок Б, 46-й этаж, РАЭК</p>

<p>тел.:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; +7 (495) 950-5651<br />
тел.:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; +7 (909)622-9222<br />
e-mail:&nbsp;<a href="mailto:vorobieva@raec.ru" style="color: rgb(17, 85, 204);" target="_blank">vorobieva@raec.ru</a><br />
skype: vorobeyk<br />
web:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://www.raec.ru/" style="color: rgb(17, 85, 204);" target="_blank">http://www.raec.ru</a></p>
