<p><strong><?=$user->getShortName();?>,</strong></p>

<p>Напоминаем вам, что вы&nbsp;зарегистрированы на&nbsp;конференцию <strong><nobr>i-CоM</nobr> 2016</strong>, которая стартует уже завтра <nobr>14-15</nobr> марта во&nbsp;ФРИИ Сити Холле (м. Курская, Серебряническая набережная 29).</p>

<p><strong>Ваш статус:&nbsp;<?=$user->Participants[0]->Role->Title;?></strong></p>

<p>Он позволяет посещать секции 14&nbsp;и&nbsp;15&nbsp;марта, получилось доступ к&nbsp;презентациям докладчиков и&nbsp;фоторепортажу по&nbsp;завершению конференции.</p>

<p>Регистрация участников начинается 14&nbsp;марта в&nbsp;9:00, начало конференции в&nbsp;10:00. Ознакомиться с&nbsp;<a href="http://2016.i-comference.ru/program/">программой конф</a><a href="http://2016.i-comference.ru/program/">еренции</a> можно на&nbsp;сайте.</p>

<p>До&nbsp;встречи на&nbsp;Форуме!</p>
