<p><strong><?=$user->getShortName()?>,</strong></p>

<p>Напоминаем вам, что вы&nbsp;зарегистрированы на&nbsp;конференцию <nobr><strong>i-CоM</strong></nobr><strong> 2016,</strong> которая стартует уже завтра <nobr>14-15</nobr> марта во&nbsp;ФРИИ Сити Холле (м. Курская, Серебряническая набережная 29).</p>

<p><strong>Регистрация участников начинается 14&nbsp;марта в&nbsp;9:00, начало конференции в&nbsp;10:00.</strong> Ознакомиться с&nbsp;<a href="http://2016.i-comference.ru/program/">программой конф</a><a href="http://2016.i-comference.ru/program/">еренции</a> можно на&nbsp;сайте.</p>

<p>Обращаем Ваше внимание на&nbsp;то, что около ФРИИ Сити Холл существуют затруднения с&nbsp;парковкой для автомобилей.</p>

<p>До&nbsp;встречи на&nbsp;Форуме!</p>
