<h2><?=$user->getShortName()?>, здравствуйте!</h2>

<p>Вы &ndash; зарегистрировались для участи в <a href="http://DGconf.com/">конференции Digital Goods 2014</a>.</p>

<p><strong>Ваш статус:&nbsp;<?=$user->Participants[0]->Role->Title?></strong></p>

<p>Конференция пройдет во вторник 4 марта в Москве в конференц-центре Digital October.</p>

<p>Открытие конференции &ldquo;Обзор рынка цифровых товаров: Цифры, Факты, Прогнозы и Тренды&rdquo; с участием топ-спикеров стартует в 10:00 в Большом зале. Далее программа Digital Goods 2014 пройдет в 3 параллельных потока (c 12:00 до 18:00 с получасовыми перерывами):</p>

<ul>
	<li><a href="http://dgconf.com/program/#business">Поток Business</a></li>
	<li><a href="http://dgconf.com/program/#technology">Поток Technology</a></li>
	<li><a href="http://dgconf.com/program/#marketing">Поток Marketing</a></li>
</ul>

<h2><span style="line-height: 1.6em;">Тайм-слоты программы конференции</span></h2>

<p><strong>c 9:00</strong> &ndash; Регистрация участников</p>

<p><strong>10:00&ndash;11:30</strong> &ndash; Открытие конференции</p>

<blockquote>Обзор рынка цифровых товаров: Цифры, Факты, Прогнозы и Тренды (ведущий: Фёдор Вирин, участникии &ndash; представители организаций: РАЭК, ВТБ 24, PayPal, Data Insight, Wikimart, Forrester и др.)</blockquote>

<p><strong>12:00&ndash;13:30</strong></p>

<ul>
	<li>Способы монетизации цифрового контента</li>
	<li>Мобильная коммерция</li>
	<li>Маркетинг игр и контентных приложений</li>
</ul>

<p><strong>14:00&ndash;16:00</strong></p>

<ul>
	<li>Кейсы: лучшие российские и международные практики реализации цифрового контента</li>
	<li>Безопасность и регулирование e-commerce технологий</li>
	<li>Рекомендательные и социальные модели распространения</li>
</ul>

<p><strong><span style="line-height: 1.6em;">16:30&ndash;18:00</span></strong></p>

<ul>
	<li>Круглый стол: Как стимулировать пользователя платить за контент?</li>
	<li>Мастер-класс: Подключение магазина к платежной системе и повышение чек-аута</li>
	<li>Нативная реклама и контентные спецпроекты</li>
</ul>

<p><span style="line-height: 1.6em;"><strong>18:30</strong> &ndash;&nbsp;Вечерняя программа</span></p>

<p><a href="http://dgconf.com/program/">Подробная программа конференции</a>&nbsp;(переключайте вкладки 3 потоков &ndash; вверху страницы).</p>

<h2>Рекомендации участникам</h2>

<p>Регистрация участников, докладчиков и СМИ на площадке стартует в 9:00 утра, регистрационные стойки будут работать весь день &ndash; до 17:00. Для удобства новых/незарегистрированных участников &ndash; на месте будет приниматься оплата за участие.</p>

<ol>
	<li>Рекомендуем заранее определить график Вашего участия в Конференции и прибыть на площадку минимум за 30 минут до начала интересной для Вас секции.</li>
	<li>Рекомендуем заранее изучить <a href="http://dgconf.com/where/">площадку</a> и <a href="http://www.dgconf.ru/scheme/">схему расположения залов</a>.</li>
	<li>Рекомендуем распечатать и взять с собой (либо сохранить на мобильное устройство) Ваш персональный Путевой Лист, он облегчит Вашу идентификацию и процедуру регистрации на месте.</li>
</ol>

<p><a href="<?=$user->Participants[0]->getTicketUrl()?>" style="display: block; text-decoration: none; background: #D85939; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 300px;">СКАЧАТЬ ВАШ ПУТЕВОЙ ЛИСТ</a></p>
