<h3>Здравствуйте, <?=$user->getShortName()?>.</h3>

<p>Объявлена дата Церемонии награждения! Она состоится в&nbsp;Москве 21&nbsp;мая 2015&nbsp;года, в&nbsp;рамках вечерней программы конференции <a href="http://mblt.ru/" target="_blank">MBLT &rsquo;2015</a>. Точное время и&nbsp;место проведения будут объявлены дополнительно на&nbsp;следующей неделе.</p>

<h3>Важная информация для участников конкурса</h3>

<p>В&nbsp;процессе народного голосования обнаружены попытки неаккуратной борьбы. К&nbsp;ним, например, относятся:</p>

<ul>
	<li>email-спам с&nbsp;просьбой голосовать за&nbsp;конкретную работу (подчёркиваем, не&nbsp;рассылка по&nbsp;белой подписной базе, а&nbsp;именно спам);</li>
	<li>массовая регистрация Runet-ID&nbsp;аккаунтов;</li>
	<li>голосование ботами за&nbsp;голоса в&nbsp;социальных сетях.</li>
</ul>

<p>Оргкомитет уведомляет, что накрученные голоса будут нами сняты по&nbsp;окончании голосования (после 17&nbsp;мая), а&nbsp;Оргкомитет оставляет за&nbsp;собойправо дисквалификации таких участников из&nbsp;результатов народного голосования. При этом работы будут оценены экспертным жюри независимо и&nbsp;беспристрастно.</p>

<p>Приглашайте своих пользователей, друзей, коллег и&nbsp;фанатов голосовать за&nbsp;свои работы, но&nbsp;используйте только честные методы борьбы в&nbsp;народном голосовании! Это важно как для имиджа конкурса, так и&nbsp;для вас самих.</p>
