<p><a href="http://runet-id.com/event/nedopusti15"><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/nedopusti15.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</strong></h3>


<p><strong>7 декабря (в понедельник), &nbsp;состоится международная экспертно-практическая конференция <a href="http://runet-id.com/event/nedopusti15">НеДопусти!</a>, посвященная применению цифровых технологий для повседневной безопасности детей и взрослых.</strong></p>

<p>Мероприятие организовано РОЦИТ и ФРИИ при поддержке &laquo;Спутника&raquo; и Лаборатории Касперского в рамках деятельности национального Центра безопасного Интернета в России.</p>

<p>Конференция рассчитана на экспертов Интернет-индустрии, правоохранительных органов, образовательного сообщества, исследователей проблем &laquo;цифровой безопасности&raquo;.</p>

<p>Среди ее участников &ndash; представители зарубежных правоохранительных органов и ведущих проектов в области содействия безопасности граждан в цифровом мире, а также национальных Центров безопасного Интернета &ndash; участники увидят практические презентации правоохранителей и экспертов из России, Великобритании, США, Австралии, Германии, Чехии, Канады, Нидерландов, а также непосредственно из штаб-квартиры Интерпола.</p>

<p><strong>Основные темы конференции:</strong></p>

<ul>
	<li>Использование цифровых технологий, методов и средств для поиска пропавших и разыскиваемых лиц;</li>
	<li>Применение цифровых технологий для выявления сцен физического и сексуального насилия в Интернете, расследования связанных с ними дел, прекращения оборота такого контента;</li>
	<li>Цифровые технологии для идентификации жертв и подозреваемых;</li>
	<li>Использование цифровых технологий в профилактическо-просветительской работе и реабилитации жертв преступлений;</li>
	<li>Выявление и расследование киберпреступлений, направленных против личной безопасности граждан.</li>
</ul>

<p>По всем этим темам на конференции будут представлены ПРАКТИЧЕСКИЕ примеры и технологии работы &ndash; конференция предоставляет уникальную возможность ознакомиться с широким международным опытом, не покидая Москвы.</p>


<div style="text-align: center; border: 3px dashed #FC5C2B; margin-top: 20px;">
	<p style="margin-top: 10px 0; text-align: center;"><a href="http://runet-id.com/event/nedopusti15" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #FC5C2B; margin: 0 10px 0 0; padding: 0; border-color: #FC5C2B; border-style: solid; border-width: 10px 40px;">Зарегистрироваться</a></p>
</div>

<p style="text-align: center;"><strong>Участие в конференции бесплатное, однако количество мест ограничено!</strong></p>

<p>Конференция пройдет 7 декабря 2015 г. (понедельник) во ФРИИ Сити Холл &ndash; Москва, Серебряническая наб., 29, м. Курская, Чкаловская.&nbsp; Начало конференции &ndash; в 10-00.&nbsp;</p>
