<p><img src="http://showtime.s3.amazonaws.com/201502021039-csf15-logo.jpg" style="height: auto; width: 100%;" /></p>
<h3>Здравствуйте <?=$user->getShortName()?>!</h3>
<p><strong>12&nbsp;февраля </strong>2015 года в&nbsp;Москве (МИА «Россия Сегодня») пройдет Ежегодный Международный Форум по&nbsp;вопросам информационной безопасности, пользовательской безопасности и&nbsp;кибербезопасности&nbsp;— <a href="http://CyberSecurityForum.ru">Cyber Security Forum 2015, Russia</a>.</p>
<p>Форум соберет <strong>более 500 международных и&nbsp;российских экспертов</strong>, специалистов в&nbsp;области кибербезопасности, представителей интернет-отрасли (интернет-игроки, сервис-провайдеры, телеком-сегмент и&nbsp;провайдеры хостинга, производители программно-аппаратных решений), представителей СМИ, государства и&nbsp;пользовательского сообщества.</p>
<p>Основная задача Форума&nbsp;— это обмен опытом и&nbsp;выявление лучших практик в&nbsp;сфере информационной безопасности по&nbsp;направлениям: технологии, законодательство, решения, контент и&nbsp;сервисы.</p>
<p>В&nbsp;настоящий момент опубликована предварительная <a href="http://runet-id.com/event/csf15/#event_widgets_ProgramGrid">программа форума</a>, которая активно формируется.</p>
<h3>Среди основных тем Форума:</h3>
<ul>
	<li>Кибербезопасность сегодня: Россия и&nbsp;мир. Главные акценты, тенденции и&nbsp;прогнозы</li>
	<li>Безопасность корневой инфраструктуры Рунета в&nbsp;современной обстановке</li>
	<li>Защита персональных данных в&nbsp;Сети: сотрудничество отрасли и&nbsp;государства</li>
	<li>Актуальные вопросы регулирования в&nbsp;области кибербезопасности</li>
	<li>Программно-технические угрозы: эволюция и&nbsp;опасность для бизнеса и&nbsp;пользователя</li>
	<li>Молодые пользователи как будущее позитивного Рунета</li>
	<li>Индекс медиаграмотности российских детей и&nbsp;взрослых: обсуждение критериев и&nbsp;способов измерения</li>
	<li>Безопасность электронной коммерции и&nbsp;экономические преступления «с&nbsp;клавиатурой в&nbsp;руках»</li>
	<li>и&nbsp;другие.</li>
 </ul>
<div style="text-align: center; border: 3px dashed #D94332; margin-top: 20px;">
	<p><strong>ВНИМАНИЕ!</strong><br/>Принять участие в&nbsp;форуме могут только зарегистрированные участники.</p>
	<p style="margin-top: 10px 0; text-align: center;"><a href="<?=$user->getFastauthUrl('http://runet-id.com/event/csf15/')?>" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #D94332; margin: 0 10px 0 0; padding: 0; border-color: #D94332; border-style: solid; border-width: 10px 40px;">Быстрая регистрация</a></p>
	<p align="center">До&nbsp;встречи на&nbsp;Форуме!</p>
</div>