<p align="center"><img alt="" src="http://runet-id.com/img/mail/2014/20140924-imetrics14.jpg" style="width: 100%; height: auto;" /></p>
<br>
<h2><?=$user->getShortName()?>, здравствуйте!</h2>

<p>Приглашаем посетить iMetrics-2014 – главное профессиональное мероприятие, посвященное веб-аналитике и эффективности интернет-маркетинга.</p>

<p>Ежегодно на конференции iMetrics выступают мировые гуру веб-аналитики такие как Авинаш Кошик, Брайан и Джеффри Айзенберг, Тим Эш. </p>

<p>В этом году генеральным партнером и соорганизатором iMetrics выступит eMetrics Summit - международная конференция, посвященная веб-аналитике и оптимизации интернет-маркетинга, которая уже 12 лет проходит в крупнейших городах мира. Впервые в России eMetrics представит секцию ключевых докладов и мастер-классов от главных спикеров саммита. </p>

<p>Первый день конференции будет традиционно разбит на 2 потока – бизнес и профессиональный. В основе программы - опыт лучших российских специалистов в управлении эффективностью интернет-маркетинга. Секции и мастер-классы представят ведущие платформы веб-аналитики (Яндекс.Метрика, Google Analytics, Adobe Analytics), крупные бренды, агентства и компании и др.</p>

<p>Весь второй день iMetrics будет посвящен выступлениям практикующих специалистов по веб-аналитике западных компаний. </p>

<p><a href="http://imetrics.ru/?utm_source=RAE%D0%A1&utm_medium=banner&utm_content=email&utm_campaign=imetrics_promo2014" style="display: block; text-decoration: none; background: #4FC3CD; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 250px;">САЙТ КОНФЕРЕНЦИИ</a></p>