<p><b>1 Блок: НОВЫЕ ВЫЗОВЫ И НОВЫЕ РЫНКИ</b></p>
<p>1.2. Цифровая экономика</p>
<ul>
<li>А. Галицкий, Almaz Capital</li>
<li>П. Бетсис, Microsoft</li>
<li>Карло Россото, World Bank</li>
<li>Г. Хорцецкий, статс-секретарь земли Северный Рейн-Вестфалия</li>
</ul>
<p>1.3. Изменение стратегии и требования к инструментам поддержки ИТ экспотрта</p>
<li>К. Филиппов, SPB TV</li>
<li>А. Волож, Яндекс</li>
<li>Д.Дырмовский, ЦРТ</li>
</ul>

<p>&nbsp;</p>
<p><b>2 Блок:  ДРУГАЯ РЕАЛЬНОСТЬ – КАК ПОВЛИЯЛА ИЗМЕНИВШАЯСЯ КОНЪЮНКТУРА НА БИЗНЕС ИТ КОМПАНИЙ?</b></p>

<p>2.1. ИТ экспорт в новых условиях</p>
<ul>
<li>А. Егоров, Рексофт</li>
<li>И. Богачев, Фонд Сколково</li>
<li>А. Бадаев, Acronis</li>
</ul>
<p>2.2. Конкуренция за российский рынок и стратегия российских ИТ-компаний</p>
<ul>
<li>Бяо Вань, Huawei</li>
<li>Б. Нуралиев, 1С</li>
<li>Д. Перекальски, Ozon</li>
<li>А. Джонсон</li>
<li>К. Варламов, ФРИИ</li>
<li>В. Нестеров, ЕМС</li>
<li>И. Калошин, Intel</li>
</ul>
<p>2.3. Баланс проприетарного и открытого ПО</p>
<ul>
<li>Д. Завалишин, Digital Zone</li>
<li>Г. Лабзовский, Oracle</li>
<li>М. Завадский, AliExpress</li>
<li>А.Гореславский, Rambler&Co/ Lenta.ru</li> 
</ul>
<p>Заключительное слово -  Н. А. Никифоров</p>