<p><img src="http://runet-id.com/img/mail/2015/ifresh15.jpg" style="height: auto; width: 100%;" /></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</h3>

<p>Свежий Питерский воздух в октябре заставляет одеваться теплее, зато свежие идеи на конференции iFresh дарят вдохновение, энергию и мотивируют двигаться вперед.<p>

<p><b><a href="http://ifreshconf.ru/?utm_source=runetid&utm_medium=email&utm_campaign=ifreshconf2015">iFresh</a> – конференция по интернет-маркетингу</b>, которая имеет две особенности – новый, подробный, цепляющий контент и звездный состав спикеров.
</p>
<p>Программа конференции представляет собой баланс между базовым материалом и продвинутым контентом для опытных практиков. Таким образом, мероприятие предназначено для специалистов любого уровня подготовки.
</p>

<p><b>Ключевые доклады конференции:</b></p>
<ul>
<li style="padding-bottom:5px;"><i>Сергей Абдульманов</i>, маркетинговый директор компании <b>Мосигра</b>: «Разбор косяков интернет-магазина: занимательные задачи»;</li>
<li style="padding-bottom:5px;"><i>Иван Кулик</i>, руководитель отдела маркетинга <b>220 Вольт</b>: «Практика расчета и увеличения LTV»;</li>
<li style="padding-bottom:5px;"><i>Евгений Лисовский</i>, директор по маркетингу группы компаний <b>ЛитРес</b>: «Лучшие практики мобильного маркетинга и аналитики мобильных приложений»;</li>
<li style="padding-bottom:5px;"><i>Алексей Раевский</i>, руководитель отдела онлайн-рекламы <b>Lamoda</b>: «Мобильная реклама в e-commerce»;</li>
<li style="padding-bottom:5px;"><i>Никита Флоринский</i>, директор по маркетингу <b>Rezeda Suleyman</b>: «Как работать в низкоконкурентной нише»;</li>
<li style="padding-bottom:5px;"><i>Ксения Хизова</i>, директор по маркетингу <b>ClickAvia</b>: «Конвертация клиентов по репутационным запросам в покупателей для сферы услуг»;</li>
<li><i>Александр Кузьмин</i>, управляющий партнер <b>Artilleria</b>: «Реальные советы по настройке аналитики и использование данных для повышения эффективности работы интернет-магазина».</li>
</ul>

<p>Доклады в формате <b>45-минутных мастер-классов</b> отличает практическая направленность; много времени отводится на всестороннее обсуждение темы и ответы на вопросы.</p>
<p>Участники прошлых конференций отмечают мотивированность слушателей, высокий уровень дискуссии, комфортный тайминг и общую неформальную атмосферу, которая располагает к общению и знакомствам. Для последнего на iFresh будет организован <b>FastNetworking</b> по принципу быстрых свиданий: возможность познакомиться с большим количеством людей за ограниченное время. Нетворкинг станет частью <b>фуршета</b>, который состоится вечером 6 октября.</p>
<p>Конференция пройдет <b>6-7 октября в Санкт-Петербурге</b>. Предусмотрено <b>несколько форматов участия</b>, подробнее с ними вы можете ознакомиться на <a href="http://ifreshconf.ru/conditions/?utm_source=runetid&utm_medium=email&utm_campaign=ifreshconf2015">сайте</a>.</p>
<p>До 30 сентября  действует специальная цена на все виды билетов.<br/>
<b>Также для получателей этого письма мы дарим скидку 20% по промокоду <b style="color:#00A9E7;">RUNETID20</b> на все варианты участия!</b><br/>
Спешите зарегистрироваться и принять участие в самой сочной конференции по интернет-маркетингу!</p>

<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0;" />

<div style="text-align: center; border: 3px dashed #F8AB21; margin-top: 20px;">
<p style="margin-top: 10px 0; text-align: center;"><a href=" http://runet-id.com/event/ifresh15/" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #F8AB21; margin: 0 10px 0 0; padding: 0; border-color: #F8AB21; border-style: solid; border-width: 10px 40px;">РЕГИСТРАЦИЯ</a></p>
<p style="text-align:center;"><b>скидка 20% по промокоду</b> <b style="color:#00A9E7;">RUNETID20</b><br/>Выжмите для вашего бизнеса максимум свежих идей!</p>
</div>

<p><b>Организатор конференции:</b> TRINET.Group<br/>
<b>Видеопартнер:</b> PRO-Stream<br/>
<b>Партнеры:</b> eLama.ru, Youstrike, Мобиллис, YAGLA, WestCall.</p>
