<p><img alt="Регистрация" src="http://runet-id.com/img/mail/2016/124.png" style="width: 100%; height: auto; margin: 0 auto" /></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</strong></h3>

<p>Хабрахабр и образовательный проект “IT-моя будущая профессия” объявляет о старте подачи заявок на участие в молодежном конкурсе интернет-проектов “Дети IT”</p>

<p>У тебя есть интересный молодежный развивающий интернет-проект, ориентированный на школьников или студентов?</p>

<p>Подай заявку на участие до 31 марта и ты получишь шанс рассказать о своем проекте тысячам других людей, представить его на крупнейшей IT-конференции России, а так же выиграть один из ценных призов!</p>



