<p><strong>И&nbsp;снова здравствуйте, <?=$user->getShortName()?>.</strong></p>

<p>Если вы&nbsp;получили информационное сообщение о&nbsp;проживании в&nbsp;гостинице, но&nbsp;при этом предварительно его не&nbsp;оформляли&nbsp;&mdash; приносим свои извинения за&nbsp;ошибку :( Просто удалите то&nbsp;письмо.</p>

<p>Главное, что нужно помнить&nbsp;&mdash; <strong>PGCONF.RUSSIA 2015 стартует уже завтра!</strong></p>

<p>Регистрация и&nbsp;аккредитация участников на&nbsp;площадке начнет работать с&nbsp;9:00, а&nbsp;приветственное слово от&nbsp;организаторов прозвучит уже в&nbsp;9:30.</p>

<p>Что&nbsp;бы ускорить процедуру регистрации, рекомендуем заранее распечатать <a href="<?=$user->Participants[0]->getTicketUrl()?>">персональный электронный билет</a>.</p>

<p>До&nbsp;встречи завтра!</p>
