<h3>Здравствуйте, <?=$user->getShortName()?>!</strong></h3>

<p><strong>Optimization 2015: «Поисковый маркетинг и&nbsp;продвижение бизнеса в&nbsp;Интернете»&nbsp;— одна из&nbsp;старейших отраслевых конференций.</strong></p>
<p>В&nbsp;этом году на&nbsp;мероприятии выступят ведущие эксперты в&nbsp;области интернет-маркетинга, представители поисковых систем и&nbsp;руководители отделов маркетинга крупных брендов: <strong>Ozon.ru</strong>, <strong>Papa John’s</strong>, <strong>«Райффайзенбанк»</strong>, <strong>CTC Media</strong> и&nbsp;многих других. Они расскажут, как сегодня привлекать клиентов при помощи поисковой оптимизации сайта, контекстной рекламы, продвижения в&nbsp;социальных медиа и&nbsp;других инструментов интернет-маркетинга.</p>

<h3>Уже послезавтра!</h3>
<p>Конференция состоится <nobr>26-27</nobr> ноября в&nbsp;центре Digital October. Регистрация и&nbsp;приобретение билетов будут доступны до&nbsp;завтра (25&nbsp;ноября), 18:00. Оплата принимается онлайн, на&nbsp;сайте конференции: приобрести билеты можно как физическое или юридическое лицо.</p>

<h3>Главное в&nbsp;программе</h3>
<img src="http://conf.optimization.ru/upload/images/photo_report/95.jpg" style="height: auto; width: 300px; float: right; margin: 0 0 10px 10px;" />
<ul>
	<li><p><strong>Доклады по&nbsp;поисковой оптимизации: </strong>на&nbsp;конференции выступят ведущие эксперты в&nbsp;области SEO и&nbsp;представители крупных проектов, среди спикеров&nbsp;— Андрей Кузьмичёв (OZON.ru), Алексей Чекушин (Kokoc Group), Ксения Хизова (Интернет-магазин Гардероб), Олег Шестаков (Rush Agency), Николай Хиврин (ALTWeb Group).</p></li>
	<li><p><strong>Новости от&nbsp;представителей крупнейших поисковых систем</strong>: спикеры&nbsp;— Екатерина Гладких (Яндекс), Всеволод Глущенко (Спутник), Андрей Калинин (Mail.Ru Group), Андрей Липатцев (Google).</p></li>
	<li><p><strong>Исследования алгоритмов поисковых машин</strong>: свежие данные изучения факторов ранжирования, кейсы и&nbsp;практические рекомендации. Спикеры: Станислав Поломарь (webit), Михаил Волович («Ашманов и&nbsp;партнеры»), Михаил Сливинский (Wikimart), Николай Мациевский (Айри.рф).</p></li>
	<li><p><strong>Круглый стол: поисковые машины в&nbsp;экосистеме Рунета</strong>. Что влияет на&nbsp;качество поиска, учет в&nbsp;ранжировании SEO-ссылок, борьба за&nbsp;мобильную аудиторию. Ведущий&nbsp;— Игорь Ашманов.</p></li>
	<li><p><strong>Контекстная реклама</strong>: эксперты обсудят новый аукцион Яндекс.Директа и&nbsp;расскажут, как повысить эффективность контекстной рекламы и&nbsp;снизить стоимость клика в&nbsp;Директе за&nbsp;счет различных факторов. Спикеры: Николай Липкин (Artics), Алексей Довжиков (eLama.ru&nbsp;/ TRINET), Дмитрий Севальнев (Пиксель Плюс).</p></li>
	<li><p><strong>Мастер-классы, практикумы и&nbsp;аудиты: </strong>в&nbsp;отдельном, Зеленом зале, нон-стоп будут проводиться аудиты сайтов и&nbsp;рекламных кампаний участников, разборы кейсов и&nbsp;практикумы.</p></li>
	<li><p><strong>Дискуссионная панель «Кадры на&nbsp;рынке: проблемы и&nbsp;изменения», </strong>на&nbsp;которой обсудят кадровый голод в&nbsp;агентствах, где брать специалистов и&nbsp;как учить новых, а&nbsp;также изменения требований к&nbsp;специалистам по&nbsp;SEO и&nbsp;контекстной рекламе. Ведущий&nbsp;— Алексей Иванов (ISEE Marketing).</p></li>
 </ul>

<div style="background: #FFE580; margin: 25px 0; padding: 5px 25px;">
	<h3 style="text-align: center;">Регистрация на&nbsp;конференцию</h3>
	<p>Стоимость участия с&nbsp;<b>15% скидкой</b>&nbsp;— 13&nbsp;600&nbsp;рублей. Чтобы воспользоваться&nbsp;ей, введите промо-код <b>OPT15RUNETID15</b>&nbsp;в личном кабинете после добавления участников. Скидка не&nbsp;суммируется с&nbsp;групповой.</p>
	<p style="margin-top: 10px 0; text-align: center;">
		<a href="http://conf.optimization.ru/registration/" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #000; margin: 10px 0; padding: 0; border-color: #000; border-style: solid; border-width: 10px 40px; min-width: 220px; width: 40%;">ЗАРЕГИСТРИРОВАТЬСЯ</a>
	</p>
</div>

<h3>Место проведения</h3>
<p>Центр Digital October&nbsp;— высокотехнологично оснащенный лофт, в&nbsp;котором регулярно проводятся крупнейшие отраслевые мероприятия. Находится в&nbsp;здании бывшей фабрики «Красный Октябрь», по&nbsp;адресу: Берсеневская набережная, 6, стр.3.</p>