<p><img src="http://runet-id.com/img/mail/2014/20140907-rtraning14.jpg" border="0" /></p>

<h2>Здравствуйте,&nbsp;<?=$user->getShortName()?>.</h2>

<p><nobr>24&mdash;25 октября</nobr> CEO <nobr>digital-агентства</nobr> bSimple Рамин Алиев проведет вебинар &laquo;Инструменты продвижения бизнеса в&nbsp;интернете&raquo;, который посвящен продажам в&nbsp;интернете и&nbsp;будет сопровождаться полной пошаговой инструкцией.</p>
<p>Семинар поможет понять участникам, как правильно поставить <nobr>бизнес-цель</nobr> и&nbsp;реализовать ее, как эффективно продвигать бизнес и&nbsp;повышать объемы продаж без вложений в&nbsp;рекламу. В&nbsp;основу тренинга легло 70 переработанных автором практических кейсов по&nbsp;построению и&nbsp;оптимизации бизнеса, на&nbsp;базе которых автор создал универсальную систему <nobr>интернет-маркетинга</nobr>. Мероприятие организовано digital агентством bSimple и&nbsp;Дальневосточным консалтинговым центром &laquo;Партнер&raquo;. С&nbsp;помощью <nobr>бизнес-тренинга</nobr> каждый участник сможет определить для себя, с&nbsp;какого шага начать продвижение в&nbsp;интернете, как действовать далее, какие инструменты использовать и&nbsp;как планировать результаты.</p>
<p><b>В&nbsp;результате тренинга участники:</b></p>
<ul><li>Получат четкую пошаговую инструкцию, как увеличить продажи на&nbsp;30%; </li><li>Узнают, как применять на&nbsp;практике все инструменты онлайн продвижения; </li><li>Научатся стратегически видеть весь процесс построения бизнеса; </li><li>Узнают, как эффективно управлять своей репутацией; </li><li>Научатся легко привлекать крупных инвесторов.</li></ul>
<p>С&nbsp;полной программой мероприятия можно познакомиться на&nbsp;сайте&nbsp;&mdash; <a href="http://enews24.ru/education/">здесь</a>. Для участия необходимо зарегистрироваться по&nbsp;ссылке ниже.</p>
<p align="center">Начните зарабатывать сегодня,<br />
будьте в&nbsp;числе первых кто узнает секреты построения бизнеса в&nbsp;интернете.</p>

<p><a href="<?=$user->getFastauthUrl('/event/rtraning14/')?>" style="display: block; text-decoration: none; background: #FC8D00; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 200px;">Регистрация</a></p>