<p>Здравствуйте <?=$user->getShortName();?>.</p>

<p>Вы&nbsp;получили это письмо,&nbsp;потому&nbsp;что являетесь организатором секции <a href="http://2014.russianinternetforum.ru/p2/">Программы 2.0</a> в&nbsp;рамках РИФ+КИБ 2014.</p>

<p>Сегодня начинается третий и&nbsp;последний этап работы Программы 2.0&nbsp;&mdash; объединение схожих по&nbsp;тематике секций. По&nbsp;итогам этого этапа будет определен список секций, которые войдут в&nbsp;<a href="http://2014.russianinternetforum.ru/program/">основную программу</a>.</p>

<p><strong>Зачем объединение секций?</strong>&nbsp;<span style="line-height: 1.6em;">В&nbsp;основную программу смогут войти только 10 наиболее популярных секций по&nbsp;итогам голосования. Из&nbsp;каждой экосистемы программный комитет выберет не&nbsp;более 3 секций. Организаторы секций схожей тематики могут объединиться и&nbsp;сделать совместное мероприятие, при этом голоса отданные за&nbsp;секции будут объединены (по&nbsp;принципу &laquo;1 участник = 1 голос&raquo;).</span></p>

<p><strong>Как объединить 2 и более секций:</strong></p>

<ol>
	<li>Выбрать 1&ndash;2 секции, которые, по&nbsp;вашему&nbsp;мнению, могут быть кандидатами на&nbsp;объединение с&nbsp;вашей.</li>
	<li>Запросить у&nbsp;программного комитета контакты организаторов выбранных секций, отправив запрос на&nbsp;<a href="mailto:prog2@rif.ru">prog2@rif.ru</a>&nbsp;или в ответ на это письмо.</li>
	<li>Самостоятельно провести переговоры с&nbsp;организаторами выбранных секций и&nbsp;выработать обновленный формат мероприятия, удовлетворяющий&nbsp;интересы&nbsp;обоих сторон.</li>
	<li>В&nbsp;случае, если договоренность будет достигнута, прислать на&nbsp;<a href="mailto:prog2@rif.ru">prog2@rif.ru</a> концепцию новой секции (название, описание, докладчики), указав в&nbsp;копии письма всех организаторов секций для слияния &mdash; программный комитет&nbsp;запросит согласие на&nbsp;такое объединение.</li>
	<li>Как только будут получены согласия от&nbsp;всех организаторов объединяемых секций, программный комитет осуществляет слияние.</li>
</ol>

<p>После 15 апреля будет объявлен список секций, которые войдут в&nbsp;основную программу.</p>

<p><em>---<br />
С уважанием,<br />
Оргкомитет РИФ+КИБ</em></p>
