<p>Здравствуйте,&nbsp;<?=$user->getShortName()?>!</p>
<p><strong>Вы&nbsp;зарегистрированы на&nbsp;конференцию i-COMference 2015</strong>, которая проходит сегодня в&nbsp;Digital October. Это письмо вы получили потому, что оплачивали участие как юридическое лицо.</p>
<p>На мероприятии вы сможете <b>забрать комплект закрывающих документов</b> и сделать <b>отметку в командировочном</b> удостоверении на стойке финансовой службы (в конце стойки регистрации):</p>
<p><img src="http://showtime.s3.amazonaws.com/201503171150-icomf15-docs.jpg" style="height: auto; width: 100%;" /></p>
<p>Надеемся, что мероприятие будет полезным и интересным для Вас. Хорошего дня!</p>
<p><em>С&nbsp;уважением,<br/>финансовая служба i-COMference 2015</p>