<p><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/ipl15.jpg" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h3>Здравствуйте, <?=$user->getShortName();?>!</h3>

<p>Форум iPLACE в шестой раз собирает представителей малого и среднего бизнеса в комфортных залах отеля &laquo;Азимут&raquo;. Предприниматели и лучшие спикеры Петербурга соберутся 27 октября, чтобы обсудить вопросы разработки стратегии бизнеса, управления продажами, мотивации сотрудников и продвижения проектов в сети.</p>

<p>Спикеры iPLACE &ndash; бизнес-консультанты, мотивационные тренеры, руководители компаний, опытные менеджеры и эксперты в области маркетинга, стратегии и продаж.</p>

<p>Основные темы форума&nbsp; &ndash;&nbsp; менеджмент, практика эффективных продаж, планирование бизнес-стратегий. Посещение форума&nbsp; мотивирует начинающих и опытных предпринимателей, помогает&nbsp; скорректировать стратегию уже существующего бизнеса, позволяет посмотреть на свое дело со стороны и дарит идеи для стартапов.</p>

<p><strong>Ключевые докладчики форума:</strong></p>

<ul>
	<li>Гарретт Джонстон, международный эксперт по маркетингу и стратегии;</li>
	<li>Елена Лымарь, международный бизнес-тренер, мотивационный спикер, разработчик обучающих программ;</li>
	<li>Алексей Верютин, эксперт по созданию внеконкурентного бизнеса;</li>
	<li>Андрей Рябых, интернет-буржуй;</li>
	<li>Михаил Перегудов, генеральный директор &laquo;Партия еды&raquo;;</li>
	<li>Алексей Саминский, консультант и преподаватель в области маркетинга и организации продаж;</li>
	<li>Николай Рысёв, бизнес-тренер по продажам и управлению, Recont;</li>
	<li>Алексей Довжиков, генеральный директор eLama.ru, сооснователь и директор по развитию TRINET.</li>
</ul>

<p><strong>Всех этих экспертов можно послушать бесплатно! </strong>Для участия в основной программе форума необходима только <a href="http://iplaceconf.ru/registration?utm_source=runet_id&amp;utm_medium=email&amp;utm_campaign=iplace6">регистрация</a>.</p>

<p><strong>Гарретт Джонстон на </strong><strong>iPLACE</strong></p>

<p>Желанный гость на профессиональных форумах и конференциях, международный эксперт по маркетингу и стратегии и человек мира Гарретт Джонстон выступит на форуме iPLACE уже второй раз подряд. Его мастер-класс пройдет параллельно основной программе и продлится три часа, в течение которых ex-директор по стратегическому маркетингу МТС и X5 Retail расскажет:</p>

<ul>
	<li>как меняется типичный российский потребитель;</li>
	<li>какие сегменты российского спроса начинают формироваться на фоне кризиса;</li>
	<li>как правильно определять цели компании и продумывать под них стратегию;</li>
	<li>что такое бренд и как сделать его носителем большой ценности компании.</li>
</ul>

<p>Послушайте, что говорит Гарретт о своем выступлении на iPLACE: <a href="http://www.youtube.com/watch?v=iEIgcu5LA-o">видеоанонс</a>.</p>

<p>Стоимость участия в мастер-классе составляет 3500 рублей.</p>

<p>Зарегистрироваться на любой формат участия можно по ссылке:</p>

<div style="text-align: center; border: 3px dashed #3686CA; margin-top: 20px;">
	<p style="margin-top: 10px 0; text-align: center;"><a href="http://iplaceconf.ru/registration?utm_source=runet_id&amp;utm_medium=email&amp;utm_campaign=iplace6" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #3686CA; margin: 0 10px 0 0; padding: 0; border-color: #3686CA; border-style: solid; border-width: 10px 40px;">РЕГИСТРАЦИЯ</a></p>
</div>

<p>&nbsp;</p>

<p><strong>Организатор:</strong> TRINET.Group</p>

<p><strong>Видеопартнер:</strong> PRO-Stream</p>

<p><strong>Партнеры</strong>:&nbsp; 1С-Битрикс, AllBiz, CoMagic, Манго, eLama.ru, Youstrike!, YAGLA.ru, Мобиллис, YAGLA</p>


