<a href="https://runet-id.com/event/tizen-iot16"><img alt="" src="http://runet-id.com/img/mail/2016/tizen16.jpg" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" /></a>

<h2><?=$user->getShortName();?>, здравствуйте!</h2>

<p>Ассоциация &laquo;Тайзен.Ру&raquo; приглашает Вас принять участие в Форуме &laquo;Интернет Вещей&raquo;, который который состоится 22 сентября 2016 г. в в Медиацентре МИА &laquo;Россия сегодня&raquo;.</p>

<p>Генеральными партнерами Форума стали компании: ПАО &laquo;Ростелеком&raquo;, ОАО &laquo;Российская Венчурная Компания&raquo; и ООО &laquo;Самсунг Электроникс Рус Компани&raquo;. Генеральным информационным партнером Форума стало МИА &laquo;Россия сегодня&raquo;.</p>

<p>В рамках Форума состоится Пленарное заседание, партнерами которого выступают компании ПАО &laquo;Ростелеком&raquo; и ОАО &laquo;РВК&raquo;. Заседание будет посвящено обсуждению основных направлений развития Цифровой Экономики в РФ, в нем примут участие Людмила Николаевна Бокова (Совет Федерации), Илья Иссович Массух (Фонд Информационной Демократии), Борис Глазков (Ростелеком), Игорь Богачев (Сколково), Евгений Кузнецов (Российская Венчурная Компания) и др. Пленарное заседание и секции Форума станут площадкой для обсуждения наиболее приоритетных тем развития Индустриального Интернета, Индустрии 4.0, Цифрового Суверенитета, Российского программного и аппаратного обеспечения, Умных Городов, Телематики и М2М, Кибербезопасности IoT, Корпоративной Мобильности и т.д.</p>

<p>Стремительное развитие Интернета Вещей приводит к образованию новых цифровых услуг и целых областей цифровой экономики, существенно повышает эффективность бизнеса.&nbsp; Вместе с тем, его развитие связано с новыми вызовами &ndash; в первую очередь это связано с &laquo;цифровой независимостью&raquo;, а также информационной и кибербезопасностью. На экспозиции Форума буду представлены доступные, безопасные и сертифицированные системы Интернета Вещей для различных отраслей экономики &ndash; Общественной Безопасности, Образования, Медицины, Транспорта, ЖКХ.</p>

<p>Партнерами Форума стали такие лидеры рынка как АО &laquo;Лаборатория Касперского&raquo;, ООО &laquo;Новые Облачные Технологии&raquo;, ОАО &laquo;ИнфоТеКС&raquo;, ООО &laquo;ПК Аквариус&raquo;, ООО &laquo;НИИ СОКБ&raquo;, АО &laquo;Группа Телематика-Один&raquo;, институты развития: Фонд Сколково, Иннопрактика, Фонд Развития Интернет-Инициатив, а также индустриальные ассоциации: РАЭК, 4CIO, Руссофт и Инфофорум. Партнеры экспозиции Форума - компании: &laquo;Спутник&raquo;, &laquo;Майкор-GMCS&raquo;, &laquo;Ланит&raquo;, &laquo;Сфера&raquo;, &laquo;Элвис-Плюс&raquo; и др. представят свои передовые решения в разных отраслях рынка Интернета Вещей.</p>

<p>Организатором Форума является Ассоциация &laquo;Тайзен.Ру&raquo;.</p>


<div style="text-align: center; border: 0px dashed #85B89A; margin-top: 20px;">
	<p style="text-align: center;"><b>Регистрация на Форум бесплатная!</b></p>
<p style="margin-top: 10px 0; text-align: center;"><a href="https://runet-id.com/event/tizen-iot16" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 18px; text-transform: uppercase; background-color: #F90213; margin: 0 10px 0 0; padding: 0; border-color: #F90213; border-style: solid; border-width: 10px 40px;">РЕГИСТРАЦИЯ</a></p>

</div>

<p>&nbsp;</p>
<p>Мы будем очень рады видеть Вас на нашем Форуме!</p>

<p>По вопросам участия обращаться: Татьяна Железовская: +7 (495) 5081185, tz@tizen.ru</p>