<p>Здравствуйте, <?=$user->getShortName()?>!</p>

<p><strong>Сеть RUNET—ID и РАЭК при поддержке Минкомсвязи России – запускают масштабное исследование системы ИТ-образования в России. И нам очень важно получить от Вас информацию о Вашем образовании.</strong></p>

<p>Мы надеемся, что данный проект поможет нам лучше понимать профессиональный состав рынка, а будущим специалистам - выбрать соответствующее учебное заведение, компанию для стажировки или работы. На&nbsp;&nbsp;Для этого мы просим Вас уделить пару минут - и добавить в ваш профиль на RUNET—ID информацию о том, где вы получали образование.&nbsp;</p>

<p>Проверить и при необходимости дополнить информацию о Вашем образовании – Вы можете по <a href="<?=$user->getFastAuthUrl('/user/edit/education/')?>">этой ссылке</a>. В дальнейшем, вы сможете принять участие в следующих этапах исследования и повлиять на развитие технологического образования в России.</p>

<p><em>Благодарим за участие в нашем проекте,<br />
Команда RUNET—ID.</em></p>
