<p><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/mbl15.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</strong></h3>

<p>Ждем тебя завтра на <a href="http://mbltdev.ru/#schedule">конференции MBLTdev</a> по адресу Берсеневская наб. 6, строение 3, Digital October Center.<br />
&nbsp;</p>

<p>Мы собрали для тебя несколько подсказок, чтобы сделать завтрашний день эффективным!</p>


<ol>
	<li style="padding-bottom:5px;">
	<p>Регистрация открывается в 9:30. Программа в Главном зале начнется в 10:00 с приветствия и круглого стола о мобильных экосистемах. Пожалуйста, не забудьте распечатать или сохранить на мобильном устройстве Ваш персональный электронный билет и предъявить его при входе на площадку:
	<div style="text-align: center;">
	<p style="margin-top: 10px 0; text-align: center;"><a href="<?=$user->Participants[0]->getTicketUrl()?>" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #25A8E0; margin: 0 10px 0 0; padding: 0; border-color: #25A8E0; border-style: solid; border-width: 10px 40px;">ЭЛЕКТРОННЫЙ БИЛЕТ</a></p>
</div>
	</p>
	</li style="padding-bottom:5px;">
	<li style="padding-bottom:5px;">
	<p>Не забудь установить приложение MBLTdev для <a href="https://itunes.apple.com/us/app/mblt-international-mobile/id638113300?l=ru&amp;ls=1&amp;mt=8">iPhone</a>, <a href="https://play.google.com/store/apps/details?id=ru.elegion.mbltdev">Android</a> и <a href="https://www.microsoft.com/en-us/store/apps/mbltdev/9nblggh69l38">Windows</a>. Там ты сможешь найти расписание всех залов, информацию о спикерах и партнерах, а также об участниках конференции.</p>
	</li style="padding-bottom:5px;">
	<li style="padding-bottom:5px;">
	<p>Если ты записался на семинары и хочешь попрактиковаться под руководством экспертов-ведущих, обязательно возьми с собой ноутбук на Windows 10 с установленной Visual Studio 2015 и средствами разработки универсальных приложений (входят в состав Visual Studio) для создания кроссплатформенных приложений, и ноутбук с установленной Unity 5 и подключенный к ноутбуку смартфон с экраном 4.5 дюйма и больше для семинара о Виртуальной Реальности.</p>
	</li style="padding-bottom:5px;">
	<li style="padding-bottom:5px;">
	<p>Если ты стоишь перед мучительным выбором: семинары или доклады &mdash; не волнуйся, после конференции тебе будут доступны видеозаписи с Главного зала и Зала №2.</p>
	</li style="padding-bottom:5px;">
	<li style="padding-bottom:5px;">
	<p>Помимо обучающей программы в залах тебя ждут развлечения на стендах партнеров в Холлах Digital October.</p>
	</li style="padding-bottom:5px;">
</ol>

<p>&nbsp;</p>

<p><img alt="Microsoft" src="http://getlogo.org/img/microsoft/226/200x/" /></p>

<p>Приглашаем вас посетить стенд Microsoft для разработчиков и принять участие в IoT демонстрации. Все участники смогут получить сладкий сувенир на стенде!</p>

<p>А также не забудьте погрузиться в мир виртуальной реальности вместе с технологией Room Ali style="padding-bottom:5px;"ve и очками виртуальной реальности от VRlabAR. Самые активные участники получат футболку в подарок!</p>

<p>&nbsp;</p>

<p><img alt="Лаборатория Касперского" src="http://getlogo.org/img/kaspersky/11/200x/" /></p>

<p>&laquo;Лаборатория Касперского&raquo; сегодня &ndash; международная компания и один из наиболее быстро развивающихся вендоров защитных решений. Работает почти в 200 странах мира, а технологии защищают более 400 миллионов пользователей по всему миру. Однако мало кто знает, что у &laquo;Лаборатории Касперского&raquo; есть множество различных направлений разработки и постоянно увеличивающийся портфель решений.</p>

<p>Одно из наиболее динамично развивающихся сегодня &ndash; направление разработки для мобильных устройств.</p>

<p>&laquo;Лаборатория Касперского&raquo; будет рада познакомиться с участниками MBLTdev и рассказать больше о наших продуктах на стенде в Холле.</p>

<p>И еще мы привезем для вас &nbsp;виртуальную реальность и выездной квест.</p>

<p>&nbsp;</p>

<p><img alt="Avito" src="http://getlogo.org/img/avito/813/200x/" /></p>

<p>Приглашаем посетить стенд Avito, где вы сможете оставить любое объявление, включая свое резюме, а также ознакомиться с предложениями от партнеров и участников. А сразу после обеда не пропустите розыгрыш ценных призов от Aviot на сцене Главного зала!</p>

<p>Миллионы людей каждый день заходят на портал, чтобы продать или купить практически всё, что пожелают: от цифровой техники и одежды до автомобилей или недвижимости. Объявления размещают частные лица, предприниматели и компании, поэтому на Avito можно купить как бывшие в употреблении вещи, так и абсолютно новые товары.</p>

<p>Миссия Avito &mdash; соединить общества продавцов и покупателей по всей России, изменив их повседневную жизнь к лучшему.Avito &mdash; это энергичный и интересный проект, где принято ценить сотрудников и предоставлять им максимум возможностей для профессионального роста и реализации творческого потенциала.</p>

<p>Avito находится в первой пятёрке лучших работодателей России!</p>

<p><br />
&nbsp;</p>

<p><strong>И напоследок..</strong></p>

<p>После официальной части все участники приглашаются на after-party в Coin Hall по адресу Пятницкая ул. 71/5 стр.2. Закуски, напитки, живая музыка &mdash; сбор гостей в 19:30. Будет весело!</p>

<p>До встречи завтра, 17 ноября!</p>
