<p>Здравствуйте, <?=$user->getShortName()?>!</p>

<p>Надеемся, что вы уже зарегистрировались на Церемонию награждения конкурса &laquo;Золотое приложение&raquo;.</p>

<p>Напоминаем, что начало сбора гостей &mdash; сегодня, 21 мая в 18:30.</p>

<p>Место проведения &mdash; Клуб Coin, г. Москва, ул. Пятницкая, д. 71/5, стр. 2.</p>

<p>Так как многие запрашивали дополнительные промокоды, мы решили пойти навстречу участникам. Если вы уже в списках, вы можете провести одного человека с собой.</p>

<p>До встречи на Церемонии.</p>
