<a href="http://conf.optimization.ru/program/?utm_source=runetid&utm_medium=mail&utm_campaign=opt16"><img alt="" src="http://runet-id.com/img/mail/2016/opi16.png" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" /></a>

<h3><strong>Здравствуйте, <?=$user->getShortName()?>!</strong></h3>

<p>Спасибо, что решили принять участие в конференции Optimization 2016 &laquo;Поисковый маркетинг и продвижение бизнеса в Интернете&raquo;. Как участник конференции вы можете получить аудит своего сайта или рекламной кампании, заполнив заявки ниже. Специалисты &laquo;Ашманов и партнеры&raquo; выберут наиболее показательные проекты и продемонстрируют результаты аудитов в секции практикумов (зеленый зал).</p>

<hr/>

<h3>Аудит контекстной рекламы</h3>

<p>Эксперты &laquo;Ашманов и партнеры&raquo; проанализируют настройки кампаний в Яндекс.Директе и в Google Adwords и выдадут рекомендации по улучшению. Если результаты вашего аудита не будут представлены на секции, мы вышлем их по почте.</p>

<p><a href="https://docs.google.com/forms/d/e/1FAIpQLSfafspj5j1BYVCc3ttg7J-5nCFg4imIxFi2VVEYZIyey4ItzA/viewform">Оставить заявку</a></p>

<hr/>
<h3>SEO-анализ</h3>

<p>Лаборатория поисковой аналитики проанализирует выдачу в вашей тематике по 327 факторам ранжирования и составит рекомендации, что улучшить на сайте, чтобы повысить трафик из поисковых систем. Участники, чьи кампании не попадут на аудит, получат чеклисты для самостоятельной быстрой проверки.</p>

<p><a href="https://docs.google.com/forms/d/e/1FAIpQLSd6bXjGeGCwJkgGjmDUwGqmW7jpMK7C-a1Uz5vS0ooX-v8pfQ/viewform">Оставить заявку</a></p>

<hr/>

<h3>Юзабилити-тестирование</h3>

<p>Юзабилити-специалисты найдут сложности, с которыми сталкиваются пользователи на вашем сайте, и объяснят, какие изменения нужно внести, чтобы сделать сайты удобнее. &nbsp;</p>

<p><a href="https://docs.google.com/forms/d/e/1FAIpQLSdruG0CI9L_dUrQHt2Ay7YuzmHu6C48Tu_dr7Ie_EwaU6MkUw/viewform">Оставить заявку</a></p>

<p>&nbsp;</p>

<p><em>За несколько дней до конференции мы пришлем подробную информацию, как добраться до места проведения, зарегистрироваться и получить закрывающие документы. </em></p>

