<a href="http://2016.goldensite.ru"><img alt="" src="http://runet-id.com/img/mail/2016/zs16.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h3>Здравствуйте, <?=$user->getShortName();?>!</h3>

<p>Во-первых, хотим поблагодарить вас за то, что помогаете нам с судейством <a href="http://2016.goldensite.ru/">Золотого Сайта 2016</a>!</p>

<p>Во-вторых, хотим сообщить несколько важных вещей по судейству:</p>

<ol>
	<li>Голосование членов жюри начнется в понедельник 14 ноября и продлится до 2 декабря.<br />
	&nbsp;</li>
	<li>Технически голосование будет проходить онлайн на сайте Конкурса, для доступа вам нужно будет авторизоваться через ваш Runet-ID.<br />
	&nbsp;</li>
	<li>Чуть позже мы вышлем вам подробный регламент и инструкции для голосования, как оценивать, где голосовать, по каким спискам работ и пр.<br />
	&nbsp;</li>
	<li>А Церемония Награждения Золотого Сайта пройдет 14 декабря в Москве.</li>
</ol>

<p>Еще раз спасибо, что помогаете нам в этом году! =)</p>

<p>____<br />
С уважением,<br />
<a href="mailto:2016@goldensite.ru">Оргкомитет Золотого Сайта</a></p>
