<p><a href="http://runet-id.com/event/mbpm15/" target="_blank"><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/permar15.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h3><strong>Здравствуйте, </span><?=$user->getShortName()?></strong>.</h3>

<p>Приглашаем Вас принять участие в двухдневном интенсиве «Performance Marketing: Энциклопедия Таргетирования», посвященному <strong>разработке стратегии и оптимизации рекламных кампаний</strong> во время реализации проекта.<p>

<h3>О чем этот курс?</h3>

<p>С ростом инвестиций в Интернет требования рекламодателей к эффективности рекламы возрастают. Для большинства брендов становится приоритетной не только имиджевая реклама, но и кампании, способствующие продажам и росту бизнеса. Возможности таргетинга в интернете приобретают особое значение для большинства рекламодателей: развиваются технологии закупок рекламы, инструменты анализа рекламных проектов.</p>

<p>Performance маркетинговые кампании способны приносить лучшую отдачу от рекламных инвестиций, а значит современному маркетинг-менеджеру крайне важно разбираться в инструментах performance маркетинга, его настройках и метриках.
</p>

<h3>Чему научитесь?</h3>
<ul>
<li style="padding-bottom:10px;">Понимать, кто ваши клиенты и какие у них цели</li>
<li style="padding-bottom:10px;">Понимать, кто ваши клиенты и какие у них цели</li>
<li style="padding-bottom:10px;">Работать с пользовательскими данными</li>
<li style="padding-bottom:10px;">Измерять и анализировать эффективность кампаний</li>
<li style="padding-bottom:10px;">Узнаете, какие KPI возможны, как и с помощью чего на них можно влиять</li>
<li style="padding-bottom:10px;">Узнаете типы конверсий и способы оптимизации</li>
<li>Научитесь установке целей, планированию и А/В тестированию</li>
</ul>

<p>Курс включает всеобъемлющую теоретическую и обширную практическую части. После завершения интенсива все студенты будут, как минимум, глубоко понимать принципы работы performance marketing, а как максимум, смогут самостоятельно управлять рекламными кампаниями.</p>

<h3>Даты курса:</h3>
<ul>
<li style="padding-bottom:10px;">07 апреля (вторник) с 19.00 до 22.00</li>
<li style="padding-bottom:10px;">14 апреля (вторник) с 19.00 до 22.00</li>
</ul>

<h3>Стоимость курса:</h3>
<p>Двухдневный курс: 10 000 рублей</p>

<h3>Место проведения:</h3>
<p><a href="https://goo.gl/maps/lPVh5">Центр ArtPlay</a>, ул. Нижняя Сыромятническая, д. 10, стр. 12</p>

<p><nsbp/></p>

<div style="margin-top: 10px 0; text-align: center;"><a href="<?=$user->getFastAuthUrl('http://runet-id.com/event/mbpm15/')?>" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; text-transform: uppercase; background-color: #006EBF; margin: 0 10px 0 0; padding: 10px 20px; border-bottom: 1px solid #006EBF;
  border-top: 1px solid #006EBF;"><strong>РЕГИСТРАЦИЯ</strong> </a></div>


