<?
	$reglink = "http://experts.premiaruneta.ru/invite/club/?runetId=" . $user->RunetId . "&key=" . substr(md5($user->RunetId.'salt-сlub2014-salt'), 0, 8);
?>

<p><?=$user->getShortName()?>, здравствуйте!</p>
<p>12&nbsp;ноября 2014 года завершился прием заявлений от&nbsp;номинантов Премии Рунета 2014 и&nbsp;стартовал <strong>этап формирования</strong> <strong>/ голосования Экспертного КЛУБА (ЭК)</strong>.</p>
<p><strong>Экспертный КЛУБ (ЭК)</strong> формируется из&nbsp;экспертов, активных членов сети RUNET—ID и&nbsp;участников профильных мероприятий Рунета&nbsp;— по&nbsp;принципу добровольного самовыдвижения. Самовыдвижение&nbsp;— это главное отличие&nbsp;ЭК от&nbsp;другого экспертного органа «Премии Рунета»: Экспертного СОВЕТА (ЭС), который впоследствие будет формироваться из&nbsp;числа участников&nbsp;ЭК и&nbsp;экспертов, предложенных Оргкомитетом. </p>
<p>Приглашаем Вас, как участника RUNET—ID&nbsp;с соответствующими компетенциями, войти в&nbsp;состав Экспертного КЛУБА Премии Рунета 2014, который будет работать на&nbsp;первом этапе голосования за&nbsp;номинантов.</p>
<p>Для подтверждения Вашего желания стать членом Экспертного КЛУБА и&nbsp;начала Вашего голосования&nbsp;— Вам необходимо перейти по&nbsp;персональной ссылке:<br/>
<b><a href="<?=$reglink?>"><?=$reglink?></a></b></p>
<p>(это ваша персональная ссылка, не&nbsp;пересылайте ее&nbsp;третьим лицам!)</p>
<p><b>Завтра, 18 ноября – последний день голосования.</b></p>
<p>---<br/>
 С&nbsp;уважением,<br/>
 Оргкомитет Премии Рунета 2014<br/>
 RUNET—ID
</p>