<p><em>Мы продолжаем делиться с вами и остальными участниками интенсива &laquo;</em><strong>Дизайн приложений под Windows 10 для тех, кому не все равно</strong><em>&raquo; деталями программы и организационными моментами. </em></p>

<p><em style="line-height: 1.6em;">Дата проведения интенсива - 26 мая, второй день конференции </em><em style="line-height: 1.6em;">DevCon</em><em style="line-height: 1.6em;">, где мы предоставим вам эксклюзивную возможность еще глубже погрузиться в технологии. В </em><a href="http://www.msdevcon.ru/schedule" style="line-height: 1.6em;"><em>расписании на сайте</em></a><em style="line-height: 1.6em;"> конференции интенсив отображается, как элемент программы, состоящий из трех частей, а именно из трех взаимосвязанных модулей. Ниже, вы можете ознакомиться с темой и содержанием каждого модуля выбранного вами интенсива.</em></p>

<p><strong style="line-height: 1.6em;">11:00-13:00 &ndash; </strong><strong style="line-height: 1.6em;">Inclusive</strong><span style="line-height: 1.6em;"> </span><strong style="line-height: 1.6em;">Design</strong></p>

<p>Первая часть интенсива посвящена развитию мышления в русле инклюзивного дизайна. Мы рассмотрим задачи дизайна с точки зрения учета ограничений человеческих возможностей, обсудим как различные аспекты можно учитывать при проектировании приложений и посмотрим, как применять эти знания при разработке приложений под Windows 10.</p>

<p><strong style="line-height: 1.6em;">14:30-16:30 &ndash; </strong><strong style="line-height: 1.6em;">Continuum</strong><span style="line-height: 1.6em;"> </span><strong style="line-height: 1.6em;">Design</strong></p>

<p>Вторая часть построена вокруг идей дизайна континуума пользовательского опыта, будь это переключение режима работы конкретного устройства или переход человека между разными устройствами при потреблении одного и того же сервиса. Мы познакомимся с некоторыми аспектами отзывчивого дизайна в Windows 10 и обсудим, как учитывать разные способы ввода при проектировании приложений.</p>

<p><strong style="line-height: 1.6em;">17:00-19:00 &ndash; </strong><strong style="line-height: 1.6em;">Contextual</strong><span style="line-height: 1.6em;"> </span><strong style="line-height: 1.6em;">Design</strong></p>

<p>Третья часть поможет нам погрузиться в мир обстоятельств &ndash; условий, окружающих человека с устройство в руках, на столе или в кармане. В этом модуле нам предстоит разобраться, как учитывать предпочтения в теме, данные от сенсоров и других приложений. Мы попробуем на практике спроектировать новый опыт с использованием дополнительных сенсоров. Паять не будем, но собрать плату придется!</p>

<p><em style="line-height: 1.6em;">Участникам интенсива необходимо иметь с собой ноутбук. В последующей коммуникации, мы предоставим вам список необходимого программного обеспения, которое обеспечит комфортное прохождение практической части интенсива. На интенсиве </em><em style="line-height: 1.6em;">мы также предоставим участникам специфические компоненты, необходимые в рамках проведения интенсива.</em></p>

<p><em style="line-height: 1.6em;">Напоминаем, что вы можете присоединиться к группе интенсива на </em><a href="https://www.facebook.com/groups/design.intensive/" style="line-height: 1.6em;"><em>https://www.facebook.com/groups/design.intensive/</em></a><em style="line-height: 1.6em;">, и в течение следующих нескольких дней перед началом конференции получить все необходимые сведения об интенсиве, требованиях к программному обеспечению, задать вопросы, а также ближе познакомиться с авторами.</em></p>
