<p><strong>Здравствуйте, <?=$user->getShortName()?>.</strong></p>

<p>Вы&nbsp;являетесь зарегистрированным участником общероссийского форума PGCONF.RUSSIA 2015.</p>

<p><strong>Регистрация откроется в&nbsp;8:45.</strong> Начало конференции в&nbsp;9:30.</p>

<p>Обязательно распечатайте и&nbsp;возьмите с&nbsp;собой Ваш <a href="<?=$user->Participants[0]->getTicketUrl()?>">персональный путевой лист</a>.</p>

<p>Получить закрывающие документы или печати в&nbsp;командировочные удостоверения Вы&nbsp;сможете во&nbsp;второй день конференции на&nbsp;стойке регистрации.</p>

<p>Ждем Вас по&nbsp;адресу: Москва, Берсеневская набережная, 6, стр.&nbsp;3&nbsp;(Digital October)</p>
