​
<h3>Здравствуйте, <?=$user->getShortName()?>!</h3>

<p>Вы &ndash; зарегистрированный участник конференции&nbsp;<a href="http://РИФ-Крым.рф">РИФ-Крым 2014</a>.</p>

<p>Напоминаем, что РИФ-Крым пройдет&nbsp;<strong>25 сентября (четверг)</strong>&nbsp;2014 года &ndash; в г.Ялте, в конференц-центре гостиницы&nbsp;<strong>&ldquo;Ялта-Интурист&rdquo;</strong>&nbsp;(ул. Дражинского, дом 50).</p>

<p><strong>Официальное Открытие</strong>&nbsp;РИФ+Крым 2014 &ndash; состоится 25 сентября в 9:30 (зал Хрустальный).</p>

<p>В открытии примут участие топ-спикеры конференции &ndash; представители российских интернет-компаний, органов власти, местных интернет-игроков. &nbsp;</p>

<p>После чего мероприятия конференции пройдут в два параллельных потока в залах Хрустальный (2 этаж) и Звездный (16 этаж). ​</p>

<p>Основные секции и дискуссионные панели конференции:</p>

<ul>
	<li>Регулирование интернета в России. Причины и следствия</li>
	<li>Интернет-бизнес: с чего начать?..</li>
	<li>Секция для агентств: От управления до продвижения</li>
	<li>Секция для клиентов: Актуальные тренды и выбор эффективного подрядчика</li>
	<li>Реклама в Рунете</li>
	<li>Автоматизация контекстой рекламы, мастер-класс</li>
</ul>

<p>Вы можете ознакомиться с ​<a href="http://runet-id.com/event/rif-crimea14/#event_widgets_ProgramGrid">программой конференции</a> и списком <a href="http://runet-id.com/event/rif-crimea14/users/">зарегистрированных участников</a>.</p>

<p><strong>Организаторы мероприятия:</strong>&nbsp;<a href="http://www.raec.ru">РАЭК</a>,&nbsp;<a href="http://rspectr.com/">РСпектр</a>, при поддержке&nbsp;<a href="http://rkn.gov.ru/">Роскомнадзора</a>&nbsp;и участии ведущих интернет-компаний.</p>

<p><strong>ВНИМАНИЕ!</strong><br/>Оргкомитет РИФ+Крым 2014 настятельно рекомендует всем участникам:</p>
<ul>
	<li>Распечатать и взять с собой Ваш персональный ЭЛЕКТРОННЫЙ БИЛЕТ (либо сохранить его на Ваше мобильное устройство) - это значительно ускорит Вашу регистрацию на месте</li>
	<li>Внимательно изучить схему проезда удобным Вам видом транспорта&nbsp;</li>
	<li>Изучить Программу конференционных мероприятий</li>
	<li>Прибыть на площадку не менее чем за 40 минут до начала мероприятия, которое Вы планируете посетить</li>
</ul>

<div style="text-align: center; border: 2px dashed rgb(255, 255, 255); padding: 10px; background: rgb(240, 240, 240);">
<p style="margin-bottom: 5px;">Пожалуйста, сохраните на телефон или распечатайте ваш электронный билет:</p>

<p style="margin-top: 0px;"><a href="<?=$user->Participants[0]->getTicketUrl()?>" style="color: rgb(255, 255, 255); text-decoration: none; font-weight: bold; cursor: pointer; display: inline-block; border-top-left-radius: 5px; border-top-right-radius: 5px; border-bottom-right-radius: 5px; border-bottom-left-radius: 5px; text-transform: uppercase; margin: 0px 10px 0px 0px; padding: 0px; border-color: rgb(52, 142, 218); border-style: solid; border-width: 10px 40px; background-color: rgb(52, 142, 218);" target="_blank">РАСПЕЧАТАТЬ ЭЛЕКТРОННЫЙ БИЛЕТ</a></p>
</div>