<img alt="" src="http://runet-id.com/img/mail/2016/gapp1116.png" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" />

<h2><?=$user->getShortName();?>, здравствуйте!</h2>


<p>Благодарим вас за подачу работы на конкурс «Золотое приложение 2016» и надеемся на участие в будущем году!</p>

<p>Если вам требуются закрывающие документы для бухгалтерии, пожалуйста, отправьте заявку на почтовый адрес <a href="mailto:fin@ruvents.com">fin@ruvents.com</a>.</p> 
<p>В заявке укажите:</p>
<ul>
<li>юридическое лицо, от которого был оплачен счёт;</li>
<li>адрес с индексом для отправки оригиналов почтой.</li>
</ul>
<p>Сканы оригиналов будут высланы ответным электронным письмом в течение 2 рабочих дней, а оригиналы — почтой в течение полутора недель после получения запроса.</p>
<p>Если у вас остались какие-то вопросы, ждём их на почтовый ящик <a href="mailto:2016@goldenapp.ru">2016@goldenapp.ru</a>.</p>

