<p>Привет всем участникам <a href="http://2014.goldensite.ru/">Золотого сайта</a>!</p>

<p>Мы решили написать отдельное письмо по поводу формирования информации на дипломах будущих победителей. Согласитесь, это приятная задача.</p>

<ul>
	<li>По вашим просьбам мы добавили в карточку редактирования каждого проекта в <a href="http://2014.goldensite.ru/personal/">вашем личном кабинете</a> на Золотом Сайте новое поле &ndash; &laquo;<strong>Название компании (или фамилия-имя частного лица), подающей заявку</strong>&raquo;. Сейчас в этом поле стоят данные из профиля Runet-ID, но вы можете отредактировать эту информацию.<br />
	&nbsp;</li>
	<li>В случае вашей победы (а мы на это надеемся) в вашем дипломе будут указаны два названия &ndash; название проекта (работы) и это самое поле &ndash; компания/человек, подавший работу.&nbsp;Выглядеть будет это примерно так &laquo;Награждается _<em>Название компании (или ФИО) из карточки проекта</em>_ &hellip; за проект __ <em>Название проекта из карточки</em>_&nbsp; за&hellip;.&raquo;. Проверьте, что указанные вами значения правильны и нормально сочетаются между собой.</li>
</ul>

<p>Обратите внимание, возможность редактирования работ в вашем личном кабинете будет доступна только до среды 5 ноября включительно.</p>

<p>Удачи на Золотом Сайте &ndash; и хороших праздников!</p>

<p><em><span style="line-height: 1.6em;">С уважением, Андрей Терехов,</span><br />
<span style="line-height: 1.6em;">Координатор Золотого Сайта 2014,</span><br />
<a href="http://2014.goldensite.ru" style="line-height: 1.6em;">http://2014.goldensite.ru</a><br />
<a href="mailto:2014@goldensite.ru" style="line-height: 1.6em;">2014@goldensite.ru</a></em></p>
