<a href="http://innopolis.rif.ru"><img alt="MBLT16" src="https://showtime.s3.amazonaws.com/201606060923-innopolis16-header.jpg" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" /></a>
<h2><?=$user->getShortName();?>, здравствуйте!</h2>

<p>Напоминаем, что Вы зарегистрированы на РИФ.Иннополис, который пройдет &nbsp;9 и 10 июня в новом IT-городе Иннополис под Казанью (Республика Татарстан) &ndash; http://innopolis.rif.ru&nbsp;</p>

<h3><strong>Ваш статус:</strong><br/>
<span style="font-size: 20px; background: #00FF00";>СМИ</span></h3>

<p>Этот статус дает Вам право на максимальный формат участия в мероприятиях Форума. Как СМИ, Вы можете:</p>

<ul>
<p><li>Получить на стойке регистрации – персональный <strong>чипированный интерактивный бейдж “СМИ”</strong> (работает по технологии PaperLess by RUVENTS)</li></p>
<p><li>Участвовать в официальном открытии РИФ.Иннополис (9 июня, начало в 10:00, город Иннополис,Спорткомплекс)</li></p>
<p><li>Принимать участие в работе Форума: все 3 зала, в течение 2 дней работы - Технопарк А.Попова</li></p>
<p><li>В дальнейшем Вам будут доступны презентации докладчиков</li></p>
</ul>

<p>&nbsp;</p>

<h3><strong>ПРОЕЗД НА ТЕРРИТОРИЮ ГОРОДА ИННОПОЛИС</strong></h3>

<p>Место проведения мероприятия – новый IT-город Иннополис (Республика Татарстан, в 40 км. от г.Казань), экономика которого основана на высокотехнологичных индустриях.</p>

<p>Добраться до города Иннополис можно на своем транспорте (на территории организована парковка) или воспользовавшись бесплатным трансфером Оргкомитета, который будет курсировать от гостиницы “Релита” (время в пути примерно 1 час 30 минут).</p> 

<p>Ознакомится с расписанием и схемой остановки можно <a href="https://regions.rif.ru/events/innopolis/additional/ ">в соответствующем разделе сайта</a>.</p> 

<p><strong>Заранее рассчитайте и спланируйте время прибытия на площадку</strong> – планируйте прибытие на место не менее чем за 1 час  до того мероприятия, в котором Вы принимаете участие.</p>

<p><span style="background: #FFFF00";>Для Вашего удобства мы прикладываем к письму памятку с контактными телефонами и схемой в PDF-формате, которую можно распечатать или сохранить на мобильном устройстве.</span></p>

<p>&nbsp;</p>

<h3><strong>КАК ПРОЙТИ РЕГИСТРАЦИЮ НА МЕСТЕ</strong></h3>

<p><streong>Стойки регистрации</streong> участников (и докладчиков/СМИ) будут работать все дни проведения Форума, с утра до вечера (подробный режим работы – в Вашем Путевом листе) в аэропорту г.Казань и на входе в Технопарк А. Попова (на территории города Иннополис).</p>
<p>Для получения бейджа СМИ РИФ.Иннополис и раздаточных материалов  — Вам необходимо подойти на одну из стоек регистрации.</p>
<p>Обратите внимание, что <strong>персональный бейдж выдается один раз</strong>, Вам необходимо предъявлять его каждый раз при проходе на территорию Технопарка в любой из дней посещения Форума.</p>

<p>&nbsp;</p>

<h3><strong>ПРЕСС-ЦЕНТР</strong></h3>
<p>Для аккредитованных журналистов организован пресс-центр (напротив зала №3) оборудованный  Wi-Fi и  выделенным интернетом.</p>

<p>Для запроса официальных комментариев и за дополнительными вопросами можно обращаться в пресс-службу РИФ.Иннополис по адресу pr@raec.ru и телефону 89096229222 к Воробьевой Екатерине.</p>

<p>&nbsp;</p>

<h3><strong>СОВЕТУЕМ ПОСЕТИТЬ</strong></h3>
<ul>
<p><li>10:00 (Спорткомплекс, Главный Зал) <a href="https://regions.rif.ru/events/innopolis/lecture/2511">Объединенное открытие РИФ.Иннополлис и OS:DAY</a></li></p>
<p><li>12:00 (ЗАЛ 1) - <a href="http://regions.rif.ru/events/innopolis/lecture/3231">Цифровая экономика</a></li></p>
</ul>

<p>&nbsp;</p>

<h3><strong>ОРГКОМИТЕТ НАСТОЯТЕЛЬНО РЕКОМЕНДУЕТ:</strong></h3>
<ul>
<p><li>Проверить все Ваши данные в Вашем RUNET–ID профиле на предмет того, соответствует ли Ваша текущая должность и организация – той информации, которая указана в Вашем профиле, а также присутствует ли фотография.</li></p>
<p><li>Распечатать и взять с собой Ваш персональный <strong><a href="<?=$user->Participants[0]->getTicketUrl();?>">ПУТЕВОЙ ЛИСТ</a></strong> (либо сохранить его на Ваше мобильное устройство) – это значительно ускорит Вашу регистрацию на месте.</li></p>
<p><li>Внимательно изучить <a href="https://regions.rif.ru/events/innopolis/additional/">схему проезда</a>.</li></p>
<p><li>Изучить <a href="https://regions.rif.ru/events/innopolis/program/">Программу Форума</a>.</li></p>  
<p><li>Прибыть на площадку не менее чем за 1 час до начала секции / мероприятия, которое Вы планируете посетить.</li></p>
<p><li>Подписаться на официальные аккаунты &nbsp;в <a href="https://www.facebook.com/rif.innopolis/">фейсбук</a>, <a href="https://vk.com/rif.innopolis">в контакте</a> и <a href="https://www.instagram.com/rif.innopolis/">инстаграмм</a>.</li></p>
</ul>

<p style="text-align: center;"><strong>Но самое главное &ndash;&nbsp;ОБЯЗАТЕЛЬНО распечатайте и возьмите с собой<br/> Ваш персональный ПУТЕВОЙ ЛИСТ!</strong></p>

<div style="text-align: center; background: #F2F2F2; border: 2px dashed #FFF; padding: 20px 10px 10px;">
<p style="margin-top: 0"><a href="<?=$user->Participants[0]->getTicketUrl();?>" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #01B4A1; margin: 0 10px 0 0; padding: 0; border-color: #01B4A1; border-style: solid; border-width: 10px 40px;">РАСПЕЧАТАТЬ ПУТЕВОЙ ЛИСТ</a></p>
</div>

<p>&nbsp;</p>

<h3 style="text-align: center;"><strong>До встречи на мероприятии!</strong>
