<h3>Здравствуйте, <?=$user->getShortName()?>!</h3>

<p>С&nbsp;2015 года ваша компания, член РАЭК, становится участником кластера &laquo;РАЭК&nbsp;/ Digital&raquo; (агентские услуги на&nbsp;рынке интерактивных коммуникаций). Решение о&nbsp;запуске этой инициативы было принято общим собранием членов РАЭК на&nbsp;Russian Interactive Week &rsquo;2014. Для вас это не&nbsp;влечёт дополнительных затрат, но&nbsp;даёт новые возможности, о&nbsp;которых мы&nbsp;расскажем. Сначала, если вы&nbsp;не&nbsp;знакомы с&nbsp;концепцией кластера, имеет смысл прочитать документ <a href="http://raec.ru/upload/files/digital-cluster-for-dummies.pdf">Подробнее о&nbsp;кластере &laquo;РАЭК&nbsp;/ Digital&raquo;</a>.</p>

<p>В&nbsp;первую очередь нас волнует, чем кластер может быть полезен <strong>именно вашей компании</strong>. Для этого, пожалуйста, <a href="https://ru.surveymonkey.com/s/digital-cluster-plan-2015">заполните длинный опрос</a>. Это может занять два-три дня, но&nbsp;очень важно для нас и&nbsp;для вас. Крайний срок заполнения формы&nbsp;&mdash; <strong>13&nbsp;февраля</strong> (пятница).</p>

<p>На&nbsp;основании результатов опроса мы&nbsp;сформируем точный план развития и&nbsp;активностей кластера до&nbsp;2016&nbsp;года.</p>

<p>Во&nbsp;вторую очередь, у&nbsp;нас уже есть перечень ближайших активностей, в&nbsp;которых вы&nbsp;можете принять участие, и&nbsp;бонусов, которыми вы&nbsp;можете воспользоваться. Сообщите ответным письмом, что вас интересует.</p>

<h3><strong>Мероприятия</strong></h3>

<p><strong><nobr>i-COMference</nobr> &rsquo;2015 (17&nbsp;марта)</strong></p>

<ol>
	<li>Вы&nbsp;можете получить 3&nbsp;промо-кода со&nbsp;скидкой&nbsp;25% на&nbsp;посещение мероприятия.</li>
	<li>Вы&nbsp;можете получить&nbsp;10% скидку на&nbsp;партнёрство и&nbsp;рекламные активности.</li>
	<li>Если вы&nbsp;хотите попасть с&nbsp;докладом в&nbsp;программу мероприятия, вышлите тему и&nbsp;секцию, тезисы и&nbsp;описание спикера до&nbsp;23&nbsp;февраля на&nbsp;адрес <a href="mailto:digital@raec.ru">digital@raec.ru</a> с&nbsp;темой письма &laquo;Доклад на&nbsp;<nobr>i-COMference&raquo;.</nobr> Мы&nbsp;не&nbsp;гарантируем попадание в&nbsp;программу, но&nbsp;обещаем приоритетное рассмотрение заявок.</li>
</ol>

<p><strong>РИФ + КИБ &rsquo;2015 <nobr>(22-24 апреля)</nobr></strong></p>

<ol>
	<li>На&nbsp;мероприятии состоится <strong>собрание участников кластера</strong> для обсуждения его развития. Обязательно приходите, если планируете посетить РИФ+КИБ!</li>
	<li>Вы&nbsp;можете получить 3&nbsp;промо-кода со&nbsp;скидкой&nbsp;25% на&nbsp;посещение мероприятия.</li>
	<li>Вы&nbsp;можете получить&nbsp;10% скидку на&nbsp;партнёрство и&nbsp;рекламные активности.</li>
	<li>Если вы&nbsp;хотите попасть с&nbsp;докладом в&nbsp;программу мероприятия, вышлите тему и&nbsp;секцию, тезисы и&nbsp;описание спикера до&nbsp;1&nbsp;марта на&nbsp;адрес <a href="mailto:digital@raec.ru">digital@raec.ru</a> с&nbsp;темой письма &laquo;Доклад на&nbsp;РИФ+КИБ&raquo;. Мы&nbsp;не&nbsp;гарантируем попадание в&nbsp;программу, но&nbsp;обещаем приоритетное рассмотрение заявок.</li>
	<li>В&nbsp;рамках конференции будет проведено событие <strong>&laquo;Partners&rsquo; Day&raquo;</strong>, на&nbsp;котором крупные агентства могут искать субподрядчиков, а&nbsp;потенциальные субподрядчики будут &laquo;питчиться&raquo; перед агентствами. Если вам интересно участие в&nbsp;&laquo;Partners&rsquo; Day&raquo;, обязательно сообщите об&nbsp;этом!</li>
</ol>

<h3><strong>Digital-рейды</strong></h3>

<p>Если вам нужен пиар на&nbsp;региональную профессиональную аудиторию (веб-студии и&nbsp;другие игроки рынка услуг), <a href="http://digital-raid.ru/">Digital-рейды</a> будут вам полезны.</p>

<p>Вы&nbsp;можете получить&nbsp;10% скидку на&nbsp;партнёрство Digital-рейда (включая доклад в&nbsp;программе). Ближайший Digital-рейд состоится 12&nbsp;марта в&nbsp;Ростове-на-Дону.</p>

<h3><strong>Исследования рынка</strong></h3>

<p>Мы&nbsp;стартовали большое исследование кризисной ситуации на&nbsp;рынке агентских digital-коммуникаций. Одним из&nbsp;его элементов является опрос представителей студий/агентств. Пожалуйста, потратьте <nobr>5-10</nobr> минут времени&nbsp;&mdash; и&nbsp;ответьте на&nbsp;несколько несложных вопросов:<br />
<strong><a href="https://ru.surveymonkey.com/s/digital-crisis">https://ru.surveymonkey.com/s/digital-crisis</a></strong></p>

<p>Все результаты будут опубликованы в&nbsp;марте в&nbsp;открытом режиме, в&nbsp;рамках большого аналитического отчета.</p>

<h3><strong>Конкурсы</strong></h3>

<p>17&nbsp;марта стартует конкурс мобильных приложений &laquo;Золотое приложение&raquo;. Как участник кластера, вы&nbsp;имеете право на&nbsp;20% скидку при подаче работ, а&nbsp;также&nbsp;10% скидку на&nbsp;партнёрские пакеты. Если вы&nbsp;занимаетесь разработкой мобильных приложений, не&nbsp;упустите возможность!</p>

<h3><strong>Перспективные активности</strong></h3>

<p>У&nbsp;нас есть много векторов развития. Среди них:</p>

<ul>
	<li>проведение аналитических исследований рынка,</li>
	<li>проведение образовательных вебинаров по&nbsp;управлению агентством,</li>
	<li>запуск единой базы знаний по&nbsp;управлению агентством,</li>
	<li>разработка &laquo;отраслевых книг знаний&raquo; по&nbsp;различным направлениям и&nbsp;сертификация компаний,</li>
	<li>создание &laquo;единого окна&raquo; для взаимодействия с&nbsp;журналистами и&nbsp;СМИ...</li>
</ul>

<p>Ещё раз обращаем внимание на&nbsp;просьбу <a href="https://ru.surveymonkey.com/s/digital-cluster-plan-2015">заполнить длинный опрос</a> до&nbsp;13&nbsp;февраля. От&nbsp;его результатов зависит, какие из&nbsp;этих направлений мы&nbsp;будем развивать в&nbsp;первую очередь.</p>

<p>Мы&nbsp;намерены создавать конкретные продукты для участников Кластера и&nbsp;приносить конкретную пользу. Помогите нам понять, в&nbsp;чём она заключается с&nbsp;точки зрения вашей компании.</p>

<p>По&nbsp;любым вопросам участия в&nbsp;кластере пишите на&nbsp;адрес <a href="mailto:digital@raec.ru">digital@raec.ru</a>.</p>

<p><em>С&nbsp;уважением,<br />
Руководитель Кластера: Андрей Терехов</em><br />
<em>Зам. Руководителя Кластера: Алексей Ёжиков</em></p>
