<p><img src="http://runet-id.com/img/mail/2015/ifresh15.jpg" style="height: auto; width: 100%;" /></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</h3>
<p>Вы получили это письмо, так как зарегистрировались на <a href="http://ifreshconf.ru/?utm_source=reg&utm_medium=email&utm_campaign=ifreshconf2015">конференцию по интернет-маркетингу iFresh</a>.</p>

<p>Напоминаем вам, что мероприятие состоится уже завтра.</p>

<p><b>Даты:</b> 6-7 октября<br/>
<b>Адрес:</b> Санкт-Петербург, Большой проспект ПС, д.37, отель «Введенский»</p>

<p><b>Начало регистрации</b> в 9:00<br/>
<b>Открытие конференции</b> в 09:50<br/>
<b>Фуршет:</b> 6 октября в 18:30</p>

<p>Пожалуйста, ознакомьтесь с информацией о проходе на мероприятие.</p>
<ul>
<li>Возьмите с собой распечатанный <b>электронный билет</b> или покажите его на экране телефона на стойке регистрации. Там же вы получите бейдж участника и раздаточные материалы. Если вам не пришло подтверждение регистрации или не получилось распечатать электронный билет, возьмите с собой документ об оплате, и мы зарегистрируем вас на месте.</li>
<li>Если вы оплатили участие в конференции <b>с обедом</b>, то на первом этаже у стойки регистрации мы будем ждать вас в 12:00 (6 и 7 октября). Докупить обед можно заранее <a href="http://runet-id.com/event/ifresh15/">через форму регистрации</a> или на месте до 11:00 6 октября.</li>
<li>Обращаем ваше внимание, что отель «Введенский», где будет проходить мероприятие, не располагает собственной парковкой. Поэтому рекомендуем вам воспользоваться такси, либо общественным транспортом или заранее подумать о месте парковки.</li>
</ul>
<p><b><a href="http://ifreshconf.ru/place/">Схема прохода от метро</a></b></p>

<ul>
<li>Если вы оплатили участие в конференции <b>с фуршетом</b>, то 6 октября в 18:30 мы ждем вас в лаунж-баре на 4 этаже отеля «Введенский». Приобрести билет на фуршет вы также можете на первом этаже у стойки организаторов или <a href="http://runet-id.com/event/ifresh15/">через форму регистрации</a>. Стоимость фуршета составляет 2 500 рублей.<li></ul>

<p>Обращаем ваше внимание, что вы также можете приобрести <b>Каталог</b> с перечнем продуктов и сервисов от проекта <a href="http://www.shopolog.ru/">«Клуб умных ритейлеров Shopolog»</a> – это полезный рабочий инструмент для тех, кто интересуется онлайн ритейлом. Все, что может пригодиться менеджеру по электронной коммерции, руководителю или владельцу интернет-магазина, находится в одном печатном каталоге, который может стать вашей настольной книгой всего за 1500 рублей. Каталог можно приобрести <a href="http://runet-id.com/event/ifresh15/">здесь</a>.</p>

<p><b><a href="http://goo.gl/forms/k3wZmUXeov">Оставьте заявку</a> на аудит вашего сайта</b> и 7 октября в 14:00 на конференции iFresh Артур Кудрявцев и Тимофей Квачев в реальном времени проведут разбор ошибок вашего сайта в области конверсии, юзибилити и SEO-продвижения.</p>
<p>Наш официальный нетворкинг партнер <b>мобильное приложение Let's Meet</b> поможет вам собрать контакты посетителей конференции iFresh в ваш смартфон. Скачайте приложение в <a href="https://itunes.apple.com/ru/app/id989775059?mt=8">App Store</a> или на <a href="http://app.appsflyer.com/com.viadeo.letsmeet?pid=Viadeo_Marketing_Russia&c=ifresh_email">Google Play</a>.</p>


<p><b>Закрывающие документы</b> (если вы хотите оплачивали билет по счету от компании) будут высланы вам по почте после мероприятия. Печать для <b>командировочных документов</b> вы можете получить на стойке регистрации.</p>

<p>Если в день конференции у вас возникнут трудности со входом на площадку или появятся другие вопросы по организации мероприятия, вы можете обратиться по следующим телефонам: (800) 775-72-48 или (812) 303-87-43.</p>

<p style="text-align:center;"><b>До встречи на iFresh!</b></p>

<p><b>Организатор конференции:</b> TRINET.Group<br/>
<b>Видеопартнер:</b> PRO-Stream<br/>
<b>Партнеры:</b> eLama.ru, Youstrike, Мобиллис, YAGLA, WestCall.</p>