<p><img src="http://runet-id.com/img/mail/2014/20140401-mailgen14.jpg" alt=""/></p>

<h2><?=$user->getShortName();?>,</h2>

<p><b>Вы&nbsp;хотите лучше знать свою аудиторию? Предлагать Ваш продукт в&nbsp;нужное время нужным людям? Увеличить продажи в&nbsp;разы?</b></p>

<p>Рекомендуем Вам обратить внимание на&nbsp;это мероприятие. Его организатор&nbsp;&mdash; наш партнер, компания Mailigen, один из&nbsp;лидеров мирового рынка email-маркетинга.</p>

<p>&laquo;Впервые в&nbsp;России мы&nbsp;собираем на&nbsp;одной площадке лучших экспертов из&nbsp;различных сфер маркетинга, чтобы показать, как можно объединять различные маркетинговые инструменты и&nbsp;усиливать эффект от&nbsp;Ваших кампаний&raquo;&nbsp;&mdash; Янис Розенблатс, основатель Mailigen.</p>

<p><b>Чего вы&nbsp;НЕ увидите на&nbsp;этой конференции:</b></p>

<ul>
	<li><p><b>Теории. Одна практика.</b><br />Только практика. Исключительно практика. И&nbsp;обмен опытом. </p></li>
	<li><p><b>Прописных истин.</b><br />Это вы не&nbsp;найдете в&nbsp;книгах и&nbsp;Google. Собираясь на&nbsp;конференцию, подготовьте вопросы, на&nbsp;которые у&nbsp;вас нет ответа, и&nbsp;задайте их&nbsp;лучшим практикам интегрированного маркетинга.</p></li>
	<li><p><b>Засыпающих соседей.</b><br />Разве что это будут уставшие организаторы конференции ;) </p></li>
</ul>

<p>Захватите диктофон, объем полезной информации будет шкалить.</p>

<h2>Конференция</h2>

<p>Кратко: 20&nbsp;экспертов, 8&nbsp;часов практики и&nbsp;креатива, сотни специалистов для обмена опытом, тысячи идей для развития. Возможность участвовать оффлайн и&nbsp;онлайн.&nbsp;Подробнее о&nbsp;темах, экспертах, ценах и&nbsp;прочих интересностях на&nbsp;<a href="http://www.imconf.ru/">официальном сайте</a>.</p>

<p><a href="<?=$user->getFastauthUrl('http://runet-id.com/event/imconf14/');?>" style="display: block; text-decoration: none; background: #D85939; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 300px;">ЗАРЕГИСТРИРОВАТЬСЯ</a></p>

<p>Специальный промо-код со&nbsp;скидкой&nbsp;40% на&nbsp;участие оффлайн для наших подписчиков: <b>IMCONF14_RUNET_ID</b></p>

<p>Количество мест в&nbsp;зале ограничено. Цена на&nbsp;билеты повышается с&nbsp;7&nbsp;апреля!</p>
