<?php
$regLink = "http://2015.goldensite.ru/personal/expert/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'kZhtzhEQnD7y75KriNndzTh8Y'), 0, 16);
?>

<!-- Inliner Build Version 4380b7741bb759d6cb997545f3add21ad48f010b -->
<!DOCTYPE html>
<html>
<head>
<meta name="viewport" content="width=device-width">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body bgcolor="#ffffff" style="font-family: Arial, sans-serif; font-size: 14px; line-height: 18px;">
<div style="max-width: 580px; margin: 0 auto; padding: 25px;">

	<h2 style="font-family: Arial, sans-serif; font-size: 28px; line-height: 32px;">Здравствуйте, <?=$user->getShortName()?>!</h2>
	<p>Вы участвуете в судействе работ, поданных на конкурс «Золотой Сайт». Пришло время сделать это! Этап голосования продлится <strong>до 11 октября (воскресенье) включительно</strong>. Пожалуйста, <strong>не откладывайте работу на последний день</strong> — она может оказаться более трудоёмкой, чем вы планируете.</p>

	<hr style="border-top-color: #eaeaea; border-top-style: solid; margin: 35px 0; border-width: 1px 0 0;">
<h2 style="font-family: Arial, sans-serif; font-size: 28px; line-height: 32px;">Краткое вступительное слово перед длинной инструкцией</h2>
	<p>Перед нами большая работа: оценить около 800 сайтов, которые участвуют в голосовании. Жюри немаленькое, поэтому каждому из нас достанется меньше 100 сайтов, но и это немало. На нас с вами лежит и ответственность: люди старались, думали, мучались, и для них очень важна эта премия, очень важны наши голоса. Для каждого из них.</p>
	<p>Каждый из судей получает список сайтов для голосования, доступный по ссылке (см. далее подробные инструкции). Кроме этого, есть номинации, в которые попадают только по решению жюри — это «Гран-при» и «Самое неожиданное решение». Если вы считаете, что сайт достоин одной или двух из этих номинаций, отметьте его соответствующей отметкой при голосовании.</p>
	<p>Обратите внимание, что <strong>все оценки всех судей становятся публичными</strong> после окончания голосования и вручения премий. Будьте внимательны в своих оценках, они могут исполниться! :)</p>
	<p>При любом раскладе:</p>
	<ul>
<li style="margin: 5px 0;">если есть сомнения или вопросы по содержанию, пишем Федору Вирину (<a href="mailto:f@datainsight.ru">f@datainsight.ru</a>)</li>
		<li style="margin: 5px 0;">если есть вопросы по процедуре голосования, пишем Алексею Ежикову (<a href="mailto:alexey@ezhikov.ru">alexey@ezhikov.ru</a>)</li>
		<li style="margin: 5px 0;">если есть вопросы по технической части или что-то не получается, пишем Максиму Борзову (<a href="mailto:borzov@ruvents.com">borzov@ruvents.com</a>)</li>
	 </ul>
<hr style="border-top-color: #eaeaea; border-top-style: solid; margin: 35px 0; border-width: 1px 0 0;">
<h2 style="font-family: Arial, sans-serif; font-size: 28px; line-height: 32px;">Длинная инструкция</h2>
	<p>Итак, вот что нужно сделать. Пожалуйста, прочитайте весь текст <strong>внимательно</strong>.</p>
	<ol>
<li style="margin: 5px 0;">
			<p><b>Перейти по <a href="<?=$regLink?>" class="hl" style="display: inline-block; background: #FFD748; padding: 3px 5px;">персональной ссылке</a>  и обнаружить список работ для судейства.</b> Каждая работа снабжена ссылкой или ссылками на работу в соответствующей номинации. Внимание! Некоторые работы поданы в несколько номинаций, и в каждой номинации оцениваются <strong>отдельно</strong>! Если вам досталась работа, участвующая в трёх номинациях, ей нужно поставить три оценки.</p>
		</li>
		<li style="margin: 5px 0;">
			<p>Порядок голосования: вы переходите из списка на страницу работы, читаете описание, смотрите видеоролик и переходите на сайт. После этого вы выставляете одну оценку от 1 до 10 в жёлтой плашке со звёздочками в нижней части страницы (1 — наихудший балл, самый глючный и убогий сайт в истории; 10 — идеальный сайт, встречающийся раз в тысячу лет). За работу можно переголосовывать, просто тыкая в нужную звёздочку — ваш балл изменится.<br><strong><br>
	 Очень важно о распределении оценок:<br></strong>Предполагается, что поданные сайты по уровню примерно соответствуют среднерыночной ситуации.  Это означает, что распределение оценок больше похоже на нормальное (колокол) с пиком в районе <nobr>5-6.</nobr> <strong>Это означает, что оценок <nobr>1-2</nobr> и оценок <nobr>9-10</nobr> статистически у вас должно быть немного.</strong> Не нужно быть слишком добрым и ставить всем 10, равно как и слишком критичным и ставить всем 1.
			</p>
		</li>
		<li style="margin: 5px 0;">
			<p>В некоторых случаях сайт требует демо-доступ, или есть нюансы в пользовании им. Для этого есть видимый только вам пункт «Инструкции для жюри». Если вдруг какой-то сайт не предоставил доступы или заблокирован — пишите на <a href="mailto:alexey@ezhikov.ru" target="_blank">alexey@ezhikov.ru</a>, будем связываться с владельцами и разбираться.</p>
		</li>
		<li style="margin: 5px 0;">
<strong>Также важно о параметрах оценок. </strong>Мы предполагаем, что при общей оценке работ нужно умозрительно взвешивать в голове следующие параметры.
			<ul>
<li style="margin: 5px 0;">
<strong>Важность и востребованность проекта</strong>. Чем больше людей потенциально затрагивает сайт, тем лучше. В тематических номинациях берём поправку на соответствие тематике.</li>
				<li style="margin: 5px 0;">
<strong>Качество UI/UX.</strong> Этот параметр является самым весомым (в идеале — единственным) при оценке работ в номинации «Лучший UI/UX».</li>
				<li style="margin: 5px 0;">
<strong>Качество дизайна. </strong>Этот параметр является самым весомым (в идеале — единственным) при оценке работ в номинации «Лучший дизайн».</li>
				<li style="margin: 5px 0;">
<strong>Технические параметры:</strong> отсутствие багов, скорость загрузки, кросс-браузерность и т.п. Этот параметр является весомым в номинации «Лучший адаптивный и мобильный сайт».</li>
				<li style="margin: 5px 0;">
<strong>Соответствие номинации:</strong> Этот параметр может понижать оценку, если сайт ну совсем уж не соответствует поданной номинации. Мы старались все такие коллизии исправить, но они могли остаться.</li>
	 		</ul>
<p>Мы понимаем, что разные члены жюри будут по-разному взвешивать эти параметры, и по-разному проголосуют за один и тот же список. Поэтому сайты распределяются случайным образом, а оценки усредняются с отбрасыванием максимальной и минимальной оценки. В конфликтных ситуациях полагайтесь на здравый смысл и чуйку.</p>
	 	</li>
		<li style="margin: 5px 0;">
			<p><span style="font-size: 18px;">Под голосовалкой со звёздочками есть два чекбокса <strong>«Неожиданное решение»</strong> и <strong>«Гран-при»</strong>.</span><br></p>
<ul>
<li style="margin: 5px 0;">Отметьте чекбокс «Неожиданное решение», если что-то на сайте показалось вам сделано очень интересно и неожиданно здорово, даже если сайт целиком получил у вас среднюю оценку.</li>
	 <li style="margin: 5px 0;">Отметьте чекбокс «Гран-при», если сайт по вашему мнению достоин стать лучшим. Вы можете отметить несколько сайтов, но это однозначно должны быть сайты, получающие у вас оценки в районе <nobr>8-10.</nobr> Лучше 10. </li>
				</ul>
</li>
		<li style="margin: 5px 0;">
			<p><strong>Запрещено голосовать за работы вашей компании.</strong> Мы попытались учесть это при распределении работ, но явно учли не все коллизии. Поэтому если вы видите свой сайт — просто пропустите его, не ставьте балл. Если подобная ситуация вскроется (а она гарантированно вскроется после публикации оценок всех работ), получится неаккуратно и вы будете забанены от участия в следующих конкурсах. Так уже произошло в прошлом году, например.</p>
		</li>
		<li style="margin: 5px 0;">
			<p><strong>Вы можете голосовать за любые работы сверх списка, кроме собственных.</strong> Это приветствуется, и мы будем только рады. Голосовалка жюри доступна вам на всех страницах работ.</p>
		</li>
		<li style="margin: 5px 0;">
			<p>Участие в жюри конкурса — отличный инфоповод. Пишите об этом в своих каналах, соцсетях и т.п. Формируйте собственный экспертный образ — это ценность, которую вы можете получить взамен каторжных работ по судейству конкурса.</p>
		</li>
	 </ol>
<p>Этап голосования продлится <strong>до 11 октября (воскресенье) включительно.</strong></p>
	<p>По любым вопросам по судейству просто отвечайте на это письмо.</p>
	<p>При любом раскладе в будущем:</p>
	<ul>
<li style="margin: 5px 0;">если есть сомнения или вопросы по содержанию, пишем Федору Вирину (<a href="mailto:f@datainsight.ru">f@datainsight.ru</a>)</li>
		<li style="margin: 5px 0;">если есть вопросы по процедуре голосования, пишем Алексею Ёжикову (<a href="mailto:alexey@ezhikov.ru">alexey@ezhikov.ru</a>)</li>
		<li style="margin: 5px 0;">если есть вопросы по технической части или что-то не получается, пишем Максиму Борзову (<a href="mailto:borzov@ruvents.com">borzov@ruvents.com</a>)</li>
	 </ul>
</div>
</body>
</html>
