<p><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/pnx15.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h3>Здравствуйте, <?=$user->getShortName();?>!</strong></h3>

<h3>21-23 октября в рамках <a href="http://riw.moscow">RIW 2015</a> состоится конференция <a href="http://runet-id.com/event/next2015">Поколение NEXT &laquo;Школа новых технологий&raquo;</a> &ndash; первая практико-ориентированная площадка страны, объединяющая прогрессивное педагогическое сообщество и интернет-индустрию, представителей сферы высоких технологий, бизнеса и власти.</h3>

<div style="text-align: center; border: 3px dashed #903478; margin-top: 20px;">
	<p style="margin-top: 10px 0; text-align: center;"><a href="http://runet-id.com/event/next2015" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #903478; margin: 0 10px 0 0; padding: 0; border-color: #903478; border-style: solid; border-width: 10px 40px;">ЗАРЕГИСТРИРОВАТЬСЯ</a></p>
</div>

<p><strong>Поколение NEXT &laquo;Школа новых технологий&raquo;</strong> представит новейшие разработки в сфере образования и информационных технологий.</p>

<p>Конференция объединит представителей профильных министерств и ведомств, педагогического сообщества, сферы IT и интернет-индустрии, родителей и школьников.</p>

<p>Проекты по цифровой грамотности, достижения и наработки специалистов в сфере IT и педагогов&nbsp; будут представлены на трех-дневной программе, мастер-классы, воркшопы, дискуссии и секции &ndash; ожидают посетителей конференции.</p>

<p>Так же, участники смогут посетить детскую<strong> Аллею Инноваций: выставка детских IT-работ</strong>. В этом году 14 учащихся московских школ смогут участвовать в самом масштабном мероприятия интернет-индустрии со стендом, который будет предоставлен оргкомитетом мероприятия и конкурса бесплатно. Своеобразным действующим экспонатом выставки станет детско-юношеский пресс-центр, костяк которого составят спецкоры крупнейшего российского детского новостного агентства &laquo;НАШпресс&raquo;. Юные журналисты в режиме он-лайн будут освещать в своих репортажах события и мероприятия выставки.</p>

<p><strong>Поколение NEXT &laquo;Школа новых технологий&raquo;</strong> имеет практическую и прикладную значимость. Использование ресурсов сети, безопасность в социальных сетях, взаимодействие педагогов, родителей с цифровой средой будут обсуждаться ключевыми экспертами отрасли. Будут представлены проекты развития информационного общества и проведению ежегодного всероссийского &ldquo;Единого&nbsp; урока&nbsp; безопасности в сети Интернет&rdquo;,&nbsp; инициативы и проекты по защите персональных данных детей, необходимости развития детской доменной зоны .дети, а так же, пройдет ОТКРЫТЫЙ урок с ведущими топ-менеджерами IT-компаний. В откровенной беседе со школьниками ТОП-лидеры расскажут о своем пути к мечте: в каком возрасте они задумались о карьере, через какие сложности им пришлось пройти, какими качествами нужно обладать, чтобы стать лидером и какова цена успеха.</p>

<p><strong>Конференция Поколение NEXT</strong>&nbsp;&laquo;Школа новых технологий&raquo; для педагогов &ndash; это возможность обменяться опытом с коллегами &laquo;по цеху&raquo;, обучиться новым навыкам, представить достижения образовательного учреждения в профессиональном сообществе.</p>

<div style="text-align: center; border: 3px dashed #903478; margin-top: 20px;">
	<p style="margin-top: 10px 0; text-align: center;"><a href="http://runet-id.com/event/next2015" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #903478; margin: 0 10px 0 0; padding: 0; border-color: #903478; border-style: solid; border-width: 10px 40px;">ЗАРЕГИСТРИРОВАТЬСЯ</a></p>
</div>
<p>&nbsp;</p>

<p><em><strong>Организаторы: РОЦИТ, ШНТ и РАЭК.</strong></em></p>
