<?php
$regLink = "http://2015.i-comference.ru/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'vyeavbdanfivabfdeypwgruqe'), 0, 16);
?>

<h3><?=$user->getShortName()?>, здравствуйте! </h3>
<p>Вы&nbsp;— постоянный участник наших конференций по&nbsp;вопросам вопросам мобильных коммуникаций, социальных медиа, цифровых товаров. </p>
<p>Вы&nbsp;участвовали в&nbsp;конференциях <a href="http://2013.i-comference.ru"><nobr>i-COMference</nobr> 2013</a>&nbsp;и/или <a href="http://dgconf.com">Digital Goods 2014</a>, а&nbsp;в&nbsp;этом году начали и&nbsp;пока не&nbsp;завершили регистрацию на&nbsp;конференцию <a href="http://2015.i-comference.ru"><nobr>i-COMference</nobr> 2015</a>, которая пройдет в&nbsp;Москве в&nbsp;Digital October 17&nbsp;марта 2015&nbsp;года.</p>
<p>Учитывая Ваш профессиональный статус и&nbsp;постоянный интерес к&nbsp;профильным мероприятиям, мы&nbsp;предлагаем Вам воспользоваться специальным предложением и&nbsp;<b>посетить конференцию <nobr>i-COMference</nobr> 2015&nbsp;со скидкой 25%</b>.</p>
<p><b>Получить промо-код очень просто:</b> в ответ на это письмо напишите, что это предложение Вам интересно и мы пришлем купон на активацию скидки.</p>
<p>Данный код можно активировать в&nbsp;<a href="<?=$regLink?>">личном кабинете</a>.</p>
<p>Напоминаем, что до&nbsp;конца текущей недели к&nbsp;оплате принимаются все виды платежей: банковские карты, электронные деньги, до&nbsp;15&nbsp;марта также будет доступна возможность безналичной оплаты по&nbsp;счету для юридических лиц. </p>