<p><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/rifs15.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</h3>

<p>До открытия Российского Интернет-Форума <b>«РИФ.Регион 2015»</b> остался всего 1 день. Главное IT-событие осени состоится <b>в Смоленске 6 октября 2015 года</b>, в культурно-выставочном центре имени Тенишевых по адресу ул. Пржевальского, д.3. От именитых экспертов передовых интернет-компаний России участники услышат о последних трендах и новостях рунета, самых актуальных технологиях и успешных практических бизнес-кейсах.</p>

<div style="text-align: center; border: 3px dashed #232B42; margin-top: 20px;">
<p style="text-align:center;">Приглашаем Вас принять участие.<br/>
Посещение Форума — бесплатно.</p>
<p style="margin-top: 10px 0; text-align: center;"><a href="https://regions.rif.ru/events/cmolensk/registration/" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #232B42; margin: 0 10px 0 0; padding: 0; border-color: #232B42; border-style: solid; border-width: 10px 40px;">ЗАРЕГИСТРИРОВАТЬСЯ</a></p>
</div>

<p>На форуме выступают гуру диджитал-маркетинга. Топ-эксперт и опытный бизнес-тренер <b>Леонид Гроховский</b> знакомит гостей Форума с изменениями в SEO за 4,5 года, а также рассказывает о 7 актуальных технологиях в поисковой оптимизации, проектном менеджменте и статистике. Доклад о построении систем привлечения клиентов в интернете представляет <b>Андрей Хохловский</b>, профессионал в области интернет-маркетинга и лидогенерации, генеральный директор FirstTop. Спикер делится интересными кейсами о каналах привлечения клиентов и рассказывает о том, как грамотно выстроить систему аналитики.</p>
<p>Доклад о моделях и секретах эффективной работы и субподряде на PHP представляет <b>Сергей Полуэктов</b>, директор компании Медиасофт. <b>Добратулин Дмитрий Викторович</b>, эксперт ПАО «Ростелеком», рассказывает об облачных решениях, как инструменте для оптимизации бюджета и развития организационных процессов. <b>Сергей Черкасов</b>, технический директор  <a href="www.livemaster.ru">Ярмарки Мастеров</a>, показывает на примере реального кейса особенности разработки мобильных приложений для больших веб-проектов в изменяющемся окружении. <b>Дмитрий Буров</b>, спикер OneRetarget выступает с темой «Ретаргетинг в e-commerce». <b>Радик Култаев</b>,  менеджер по работе с партнерами Mail.ru, рассказывает о грамотном запуске таргетированной рекламы в социальных сетях.</p>

<p>Как создать и продвинуть интернет-проекты любого уровня сложности рассказывают Управляющий партнер <a href="www.livemaster.ru">Ярмарки Мастеров</a> <b>Денис Кочергин</b> и руководитель отдела развития российского представительства Allbiz <b>Дмитрий Васильев</b>, который делится с форумчанами актуальными кейсами по грамотной лидогенерациии и рассказывает, как на самом деле привлечь заинтересованную аудиторию в Интернете.</p>

<div style="text-align: center; border: 3px dashed #232B42; margin-top: 20px;">
<p style="text-align:center;">Обязательным условием для любого формата участия является онлайн-регистрация.</p>
<p style="margin-top: 10px 0; text-align: center;"><a href="https://regions.rif.ru/events/cmolensk/registration/" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #232B42; margin: 0 10px 0 0; padding: 0; border-color: #232B42; border-style: solid; border-width: 10px 40px;">ЗАРЕГИСТРИРОВАТЬСЯ</a></p>
</div>

<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0;" />

<p><b>Организаторами проекта выступают:</b> <a href="http://raec.ru/">РАЭК</a>, <a href="www.livemaster.ru">Ярмарка Мастеров</a><br/>
<b>Поддержку Форуму оказывают:</b> Администрация Смоленской области и Департамент инвестиционного развития Смоленской области.</p>

<p>С уважением,<br/>
Оргкомитет РИФ.Регион.Смоленск</p>
