<h2><?=$user->getShortName()?>, здравствуйте!</h2>

<p>Вышел финальный сезон образовательного Digital-Сериала, созданного компанией UMI совместно с&nbsp;Андреем Тереховым.</p>

<p>Таким образом, теперь для бесплатного просмотра доступны все 17&nbsp;материалов про продажи и&nbsp;маркетинг в&nbsp;агентском бизнесе, разбитые на&nbsp;5&nbsp;сезонов.</p>

<h3>Вот краткий список тем, по&nbsp;которым снимался наш сериал:</h3>

<ol>
	<li>Разработка &laquo;идеального&raquo; КП&nbsp;на&nbsp;создание сайта на&nbsp;боевом примере.</li>
	<li>Холодные продажи студии/агентства в&nbsp;высоком ценовом сегменте, версия 2014.</li>
	<li>Чеклист эффективного&nbsp;КП и&nbsp;чеклист проигранного тендера.</li>
	<li>Ток-шоу с&nbsp;Сергеем Прокофьевым, Creative People. Презентация агентства потенциальному заказчику.</li>
	<li>Рейтинги студий и&nbsp;агентств: как извлечь пользу, методика построения популярных топов, и&nbsp;кто есть кто на&nbsp;рынке.</li>
	<li>Какие бывают типы заказчиков и&nbsp;как с&nbsp;ними работать + бонус про типы агентств.</li>
	<li>Ток-шоу с&nbsp;Кириллом Готовцевым, РА&nbsp;Маньяко. Защита высокой стоимости сайта в&nbsp;тендере.</li>
	<li>Эффективные приемы в&nbsp;процессе продаж для агентств и&nbsp;студий.</li>
	<li>Вредные советы: типовые уловки агентств на&nbsp;тендерах.</li>
	<li>Ток-шоу с&nbsp;Андреем Григорьевым, AG&amp;AT/GetShopApp. Как объяснить заказчику отказ рисовать эскизы на&nbsp;тендер.</li>
	<li>Ток-шоу с&nbsp;Сергеем Котыревым, UMI. Типы заказчиков и&nbsp;способы эффективной коммуникации.</li>
	<li>Как региональному агентству/студии выйти на&nbsp;федеральный рынок.</li>
	<li>Выделение целевых адресатов студии/агентства и&nbsp;эффективное использование CRM.</li>
	<li>Ток-шоу с&nbsp;Андреем Григорьевым, AG&amp;AT/GetShopApp. Как защитить относительно низкую стоимость проекта на&nbsp;тендере с&nbsp;участием агентство первого эшелона.</li>
	<li>Типовые ошибки агентств и&nbsp;студий в&nbsp;маркетинговой среде.</li>
	<li>KPI-библия веб-студии/агентства.</li>
	<li>Ток-шоу с&nbsp;Алексеем Ёжиковым, Ruward/Specia/AG&amp;AT.</li>
</ol>

<p><strong>Все материалы доступны абсолютно бесплатно после регистрации на&nbsp;сайте сериала:<br />
<a href="http://lessons.umi-cms.ru">http://lessons.umi-cms.ru</a></strong></p>

<p>Желаем вам эффективного развития бизнеса и&nbsp;новых digital-высот!</p>
