<p><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/pv15.jpg" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</h3>

<p><b>15 октября 2015 года</b> в Москве на площадке <b>Digital October</b> пройдет первый в России мультиотраслевой Форум индустриального интернета, организованный <a href="http://raec.ru/">РАЭК</a> совместно с <a href="http://www.rostelecom.ru/">«Ростелекомом»</a>.</p>

<p>На пороге нового промышленного бума России требуется интеграция новых глобальных экономических моделей в отраслевую практику с учетом всех стратегических интересов, в том числе требований импортонезависимости и обеспечения промышленной безопасности. Сегодня, в условиях действующих санкций, впервые за последние десятилетия наша страна имеет уникальные возможности выйти на новый уровень технологической независимости и импортозамещения по широкому кругу промышленных товаров.</p>

<p>На Форуме будут обсуждаться стратегические бизнес-аспекты и практика внедрения Промышленного интернета в таких отраслях как машиностроение, энергетика, логистика и транспорт, сельское хозяйство, строительство, здравоохранение и других. К дискуссии приглашены  руководители <b>Минпромторга</b> и крупнейших российских компаний, таких как<br/><b>ПАО «КАМАЗ», Государственная компания «Российские автомобильные дороги» («Автодор»), Государственная корпорация «Ростех», Федеральное космическое агентство (Роскосмос), Техническая инспекция ЕЭС, а также представители General Electric, Siemens</b> и ряда зарубежных компаний, заинтересованных в  развитии сотрудничества с российскими партнерами в сфере внедрения технологий IoT  и IIoT в различных отраслях.</p>

<div style="text-align: center; border: 3px dashed #1F9EDC; margin-top: 20px;">
	<p style="margin-top: 10px 0; text-align: center;"><a href="http://runet-id.com/event/iiot15/" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #1F9EDC; margin: 0 10px 0 0; padding: 0; border-color: #1F9EDC; border-style: solid; border-width: 10px 40px;">ЗАРЕГИСТРИРОВАТЬСЯ</a></p>
</div>

<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0;" />

<b><i>Индустриальный интернет вещей (Промышленный интернет) - Industrial Internet of Things, IIoT – разновидность Интернета вещей (Internet of Things, IoT), концепция вычислительной сети сложных физических машин, промышленных производств, логистических систем, систем безопасности, оснащённых датчиками и интегрированных с интеллектуальными системами, рассматривающая организацию таких сетей как явление, способное перестроить экономические и производственные процессы, исключающее из части действий и операций необходимость участия человека и способствующее повышению производительности труда, энергоэффективности и конкурентоспособности производства, росту экономики предприятий и государств в целом. Данное направление развития промышленности переживает взрывной рост во многих странах мира (прежде всего, в западной Европе, США и Китае) и известно как «Индустрия 4.0».</i></b>


<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0;" />

<p><b>Организаторы конференции:</b> <a href="http://www.rostelecom.ru/">Ростелеком</a> и <a href="http://raec.ru">РАЭК</a></p>
