<h3><b>Здравствуйте, <?=$user->getShortName()?>!</b></h3>

<p>Благодарим Вас за то, что стали участником <a href="http://www.msdevcon.ru/">DevCon 2015</a> и провели с нами 2 насыщенных дня!</p>

<p>Спасибо, что посещали технические доклады и мастер-классы, участвовали в квесте и танцевали на концерте, пели песни у костра и просто создавали позитивное настроение!</p>
<p>Прямо сейчас вы можете</p>
<ul>
<li>Посмотреть <a href="http://www.msdevcon.ru/ru/">онлайн</a> доклады, которые вы не смогли посетить лично; </li>
<li>Найти себя на лучших <a href="https://www.facebook.com/media/set/?set=a.924526010903363.1073741872.229989210357050&type=1">фотографиях</a> с конференции.</li>
</ul>

<p>Нам очень важно узнать ваше мнение о <a href="http://www.msdevcon.ru/ru/">DevCon 2015</a>, чтобы сделать следующие конференции лучше! Если вы не успели заполнить анкету о мероприятии или оценить посещенные доклады в течение конференции, по индивидуальной ссылке ниже вы все еще можете оставить свое мнение!</p>


<p>&nbsp;</p>

<p class="p1" style="text-align:center"><b><a href="<?=$user->getFastauthUrl('http://runet-id.com/devcon')?>" style="color:#fff;text-decoration: none;user-select: none;padding: .7em 1.5em;outline: none;background:#4B9B1A">Заполнить анкету</a></b></p>


<p>&nbsp;</p>

<p>Платиновым спонсором DevCon 2015 стала компания <a href="https://software.intel.com/ru-ru/">Intel</a> - крупнейший международный производитель микропроцессоров. Компания  продолжает многолетний опыт инноваций, активно расширяя сферы своих интересов: мобильные устройства и интуитивные пользовательские интерфейсы, интернет вещей и дополненная реальность, операционные системы и большие данные. В России Intel работает с 1991 года.


<p>Спасибо, что вы были с нами!</p>

