<a href="http://2016.goldensite.ru"><img alt="" src="http://runet-id.com/img/mail/2016/zs16.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h2 style="text-align: center;">Здравствуйте, <?=$user->getShortName();?>!</h2>

<p>Вы&nbsp;участвуете в&nbsp;судействе работ, поданных на&nbsp;конкурс &laquo;Золотой Сайт 2016&raquo;. <strong>Голосование начнется в понедельник 14 ноября, о чем вы вам еще напишем отдельно.</strong></p>

<p>А сейчас мы предлагаем заранее ознакомиться с регламентом судейства, чтобы заранее знать, к чему готовиться.</p>

<p>Краткое вступительное слово перед длинной инструкцией</p>

<p>Перед нами большая работа: оценить около 1 000&nbsp;сайтов, которые участвуют в&nbsp;голосовании. Жюри немаленькое, поэтому каждому из нас достанется около 250 сайтов (а жюри в категориях будут судить только отдельные категории), но&nbsp;и&nbsp;это немало. На&nbsp;нас с&nbsp;вами лежит и&nbsp;ответственность: люди старались, думали, мучались, и&nbsp;для них очень важна эта премия, очень важны наши голоса. Для каждого из&nbsp;них.</p>

<p>Каждый из&nbsp;судей получает список сайтов для голосования, который будет доступен по персональной ссылке, которую мы пришлем в понедельник. Кроме этого, есть номинации, в&nbsp;которые попадают только по&nbsp;решению жюри&nbsp;&mdash; это &laquo;Гран-при&raquo; и&nbsp;&laquo;Самое неожиданное решение&raquo;. Если вы&nbsp;считаете, что сайт достоин одной или двух из&nbsp;этих номинаций, отметьте его соответствующей отметкой при голосовании.</p>

<p>Обратите внимание, что <strong>все оценки всех судей становятся публичными</strong> после окончания голосования и&nbsp;вручения премий. Будьте внимательны в&nbsp;своих оценках, они могут исполниться! :)</p>

<p>При любом раскладе:</p>

<ul>
	<li>Если есть вопросы по&nbsp;процедуре голосования, пишем Андрею Терехову (<a href="mailto:andrey@terekhov.ru">andrey@terekhov.ru</a>)</li>
	<li>Если есть вопросы по&nbsp;технической части или что-то не будет&nbsp;получаться, пишем Максиму Борзову (<a href="mailto:borzov@ruvents.com">borzov@ruvents.com</a>)</li>
</ul>

<hr />
<h2 style="text-align: center;">Длинная инструкция</h2>

<h3>Итак, вот что нужно сделать. Пожалуйста, прочитайте весь текст <strong>внимательно</strong>.</h3>

<ol>
	<p><li><strong>В понедельник вам нужно будет перейти по персональной ссылке, которую мы вам вышлем - и&nbsp;обнаружить список работ для судейства</strong>. Каждая работа снабжена ссылкой или ссылками на&nbsp;работу в&nbsp;соответствующей номинации. Внимание! Некоторые работы поданы в&nbsp;несколько номинаций, и&nbsp;в&nbsp;каждой номинации оцениваются отдельно! Если вам досталась работа, участвующая в&nbsp;трёх номинациях, ей&nbsp;нужно поставить три оценки.</li></p>
	
	<p><li>Порядок голосования: вы&nbsp;переходите из&nbsp;списка на&nbsp;страницу работы, читаете описание, смотрите видеоролик (если он есть) и&nbsp;переходите на&nbsp;сайт. После этого вы&nbsp;выставляете одну оценку от&nbsp;1&nbsp;до&nbsp;10&nbsp;в жёлтой плашке со&nbsp;звёздочками в&nbsp;нижней части страницы (1&nbsp;&mdash; наихудший балл, самый глючный и&nbsp;убогий сайт в&nbsp;истории; 10&nbsp;&mdash; идеальный сайт, встречающийся раз в&nbsp;тысячу лет). За&nbsp;работу можно переголосовывать, просто тыкая в&nbsp;нужную звёздочку&nbsp;&mdash; ваш балл изменится.<br />
	<br />
	<strong>Очень важно о&nbsp;распределении оценок:</strong><br />
	Предполагается, что поданные сайты по&nbsp;уровню примерно соответствуют среднерыночной ситуации. Это означает, что распределение оценок больше похоже на&nbsp;нормальное (колокол) с&nbsp;пиком в&nbsp;районе 5-6. <strong>Это означает, что оценок 1-2 и&nbsp;оценок 9-10 статистически у&nbsp;вас должно быть немного.</strong> Не&nbsp;нужно быть слишком добрым и&nbsp;ставить всем&nbsp;10, равно как и&nbsp;слишком критичным и&nbsp;ставить всем 1.<br /></li></p>
	<p><li>В некоторых случаях сайт требует демо-доступ, или есть нюансы в&nbsp;пользовании&nbsp;им. Для этого есть видимый только вам пункт &laquo;Инструкции для жюри&raquo;. Если вдруг какой-то сайт не&nbsp;предоставил доступы или заблокирован&nbsp;&mdash; пишите на&nbsp;<a href="mailto:andrey@terekhov.ru">andrey@terekhov.ru</a>, будем связываться с&nbsp;владельцами и&nbsp;разбираться.</li></p>
	<p><li><strong>Также важно о&nbsp;параметрах оценок. </strong>Мы&nbsp;предполагаем, что при общей оценке работ нужно умозрительно взвешивать в&nbsp;голове следующие параметры.</li>
<ul>
	<li><strong>Важность и&nbsp;востребованность проекта</strong>. Чем больше людей потенциально затрагивает сайт, тем лучше. В&nbsp;тематических номинациях берём поправку на&nbsp;соответствие тематике.</li>
	<li><strong>Качество UI/UX.</strong> Этот параметр является самым весомым (в&nbsp;идеале&nbsp;&mdash; единственным) при оценке работ в&nbsp;номинации &laquo;Лучший UI/UX&raquo;.</li>
	<li><strong>Качество дизайна. </strong>Этот параметр является самым весомым (в&nbsp;идеале&nbsp;&mdash; единственным) при оценке работ в&nbsp;номинации &laquo;Лучший дизайн&raquo;.</li>
	<li><strong>Технические параметры:</strong> отсутствие багов, скорость загрузки, кросс-браузерность и&nbsp;т.п. Этот параметр является весомым в&nbsp;номинации &laquo;Лучший адаптивный и&nbsp;мобильный сайт&raquo;.</li>
	<li><strong>Соответствие номинации:</strong> Этот параметр может понижать оценку, если сайт ну&nbsp;совсем уж&nbsp;не&nbsp;соответствует поданной номинации. Мы&nbsp;старались все такие коллизии исправить, но&nbsp;они могли остаться.<br />
	<br />
	Мы&nbsp;понимаем, что разные члены жюри будут по-разному взвешивать эти параметры, и&nbsp;по-разному проголосуют за&nbsp;один и&nbsp;тот&nbsp;же список. Поэтому сайты распределяются случайным образом, а&nbsp;оценки усредняются с&nbsp;отбрасыванием максимальной и&nbsp;минимальной оценки. В&nbsp;конфликтных ситуациях полагайтесь на&nbsp;здравый смысл и&nbsp;чуйку.</li>
</ul></p>

	<p><li>Под голосовалкой со&nbsp;звёздочками будут два чекбокса <strong>&laquo;Неожиданное решение&raquo;</strong> и&nbsp;<strong>&laquo;Гран-при&raquo;</strong>.</li>


<ul>
	<li>Отметьте чекбокс &laquo;Неожиданное решение&raquo;, если что-то на&nbsp;сайте показалось вам сделано очень интересно и&nbsp;неожиданно здорово, даже если сайт целиком получил у&nbsp;вас среднюю оценку.</li>
	<li>Отметьте чекбокс &laquo;Гран-при&raquo;, если сайт, по&nbsp;вашему мнению, достоин стать лучшим. Вы&nbsp;можете отметить несколько сайтов, но&nbsp;это однозначно должны быть сайты, получающие у&nbsp;вас оценки в&nbsp;районе 8-10. Лучше&nbsp;10.</li>
</ul></p>




	<p><li><strong>Запрещено голосовать за&nbsp;работы вашей компании.</strong> Мы&nbsp;попытались учесть это при распределении работ, но&nbsp;явно учли не&nbsp;все коллизии. Поэтому если вы&nbsp;видите свой сайт&nbsp;&mdash; просто пропустите его, не&nbsp;ставьте балл. Если подобная ситуация вскроется (а&nbsp;она гарантированно вскроется после публикации оценок всех работ), получится неаккуратно и&nbsp;вы&nbsp;будете забанены от&nbsp;участия в&nbsp;следующих конкурсах. Так уже произошло в&nbsp;прошлом году, например.</li></p>
	<p><li><strong>Вы&nbsp;можете голосовать за&nbsp;любые работы сверх списка, кроме собственных.</strong> Это приветствуется, и&nbsp;мы&nbsp;будем только рады. Голосовалка жюри доступна вам на&nbsp;всех страницах работ.</li></p>
	<p><li>Участие в&nbsp;жюри конкурса&nbsp;&mdash; отличный инфоповод. Пишите об&nbsp;этом в&nbsp;своих каналах, соцсетях и&nbsp;т.п. Формируйте собственный экспертный образ&nbsp;&mdash; это ценность, которую вы&nbsp;можете получить взамен каторжных работ по&nbsp;судейству конкурса.</li>
</ol>

<p>Этап голосования продлится <strong>2 декабря включительно.</strong><strong> Итак, ждем понедельника, когда мы вышлем вам доступы и персональные списки голосования &ndash; и начнем судейство!</strong></p>

<p style="text-align: center;"><strong>Спасибо, что помогаете нам!</strong></p>

<p>______</p>

<p>С уважением,<br />
<a href="mailto:2016@goldensite.ru">Оргкомитет Золотого Сайта</a></p>

