<p><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/opop15.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</strong></h3>

<p>Приглашаем вас на конференцию <b>«Поисковый маркетинг и продвижение бизнеса в Интернете»</b>, чтобы обсудить главные потрясения рынка интернет-маркетинга и узнать, как к ним адаптировались эксперты. Мероприятие состоится  <b>26-27 ноября  в центре Digital October (Москва).</b></p>

<p>Сетка программы уже сформирована: в первом потоке будут читать доклады о поисковом маркетинге, второй будет посвящен другим поставщикам трафика, а третья секция полностью выделена под практикумы.</p>

<h3>От кейсов до аудитов</h3>
<p>Участники конференции смогут получить экспресс-оценку своих проектов по юзабилити чек-листам. Система мониторинга Крибрум проведет практикум по анализу упоминаний брендов в Интернете, а Лаборатория изучения факторов ранжирования проведет SEO-аудиты, проверив соответствие коммерческих сайтов последним требованиям поисковых систем.</p>


<h3>Яндекс и другие </h3>

<p>В программном комитете конференции — известные и уважаемые эксперты:  <b>Александр Садовский</b> («Яндекс»), <b>Сергей Гребенников</b> (РАЭК), <b>Игорь Ашманов</b> («Ашманов и партнеры»), <b>Денис Шубенок</b> («Ашманов и партнеры»), <b>Ольга Куликова</b> (Articul Media), <b>Надежда Мерещенко</b> (Adventum), <b>Максим Уваров</b> (К50), <b>Анар Бабаев</b> (Appintop), <b>Анна Планина</b> (MindShare INTERACTION), <b>Сергей Людкевич</b> (независимый эксперт).</p>
</p>


<div style="text-align: center; border: 3px dashed #FC5C2B; margin-top: 20px;">
	<p style="margin-top: 10px 0; text-align: center;"><a href="http://conf.optimization.ru/" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #FC5C2B; margin: 0 10px 0 0; padding: 0; border-color: #FC5C2B; border-style: solid; border-width: 10px 40px;">Зарегистрироваться</a></p>
	<p style="text-align:center;">Стоимость участия до конца сентября — <b>12 000 рублей</b><br/>.
	Скидки при групповой регистрации и оплате — до 15%.</p>
</div>
