<p align="center"><img src="http://runet-id.com/img/mail/2014/20140414-fbi14.png" /></p>

<h2>Здравствуйте&nbsp;<?=$user->getShortName();?>.</h2>

<p>Приглашаем Вас и&nbsp;Ваших коллег принять участие в&nbsp;работе <strong>V&nbsp;ежегодного Форума Безопасного Интернета &laquo;ФБИ 2014&raquo;</strong> (далее&nbsp;&mdash; Форум), который состоится 21 апреля 2014&nbsp;г., 10.30, в&nbsp;Агентстве ФГУП МИА &quot; РОССИЯ СЕГОДНЯ&raquo; в&nbsp;по&nbsp;адресу: г.&nbsp;Москва, Зубовский&nbsp;<nobr>б-р</nobr>, 4.</p>

<p>Форум Безопасного Интернета&nbsp;&mdash; главная российская конференция, посвященная проблемам безопасности детей и&nbsp;взрослых в&nbsp;сети Интернет. Первая конференция была организована в&nbsp;2009 году Министерством связи и&nbsp;массовых коммуникаций Российской Федерации&nbsp;&mdash; по&nbsp;итогам прошедшего в&nbsp;Российской Федерации &laquo;Года Безопасного Интернета в&nbsp;России&raquo;.</p>

<p><strong>Главная тема </strong><nobr><strong>ФБИ-2014</strong></nobr><strong> года:</strong> российский и&nbsp;международный опыт по&nbsp;обеспечению безопасности в&nbsp;Сети; информационная безопасность в&nbsp;Рунете; юридические аспекты безопасности в&nbsp;Сети; технические вопросы фильтрации контента, вопросы повышения медиаграмотности в&nbsp;<nobr>интернет-среде</nobr>; участие государства, бизнеса и&nbsp;<nobr>интернет-сообщества</nobr> в&nbsp;выработке правил взаимодействия по&nbsp;обеспечению безопасности в&nbsp;Рунете.</p>

<p>Ведущие специалисты из&nbsp;России, Германии, Франции, США, Казахстана, Белоруссии обсудят вопросы обеспечения безопасности в&nbsp;Сети на&nbsp;различных уровнях: законодательном, технологическом, гуманитарном. Речь пойдет также и&nbsp;о&nbsp;новых угрозах и&nbsp;методах защиты от&nbsp;них, просветительской работе с&nbsp;пользовательским сообществом и&nbsp;образовательных технологий, будет представлен актуальный взгляд на&nbsp;проблемы создания и&nbsp;распространения позитивного и&nbsp;развивающего контента.</p>

<p><a href="http://safeinternetforum.ru" style="display: block; text-decoration: none; background: #63C23C; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 300px;">ПРОГРАММА И РЕГИСТРАЦИЯ</a></p>

<p>Аккредитация для прессы: <a href="mailto:press@ligainternet.ru">press@ligainternet.ru</a><br />
Контакты оргкомитета: <nobr>+7 (495) 989-89-91</nobr>, Маргарита</p>
