<p align="center"><a href="http://failoverconf.ru/conf2014/visitors/registration/?utm_source=raecemail&utm_medium=referral&utm_campaign=infopartner"> <img src="http://runet-id.com/img/mail/2014/635x300.jpg" /></a></p>

<h2>Здравствуйте&nbsp;<?=$user->getShortName();?>.</h2>

<p><i>- Хочешь большой но чистой любви?<br/>

- Да кто ж ее не хочет?<br/>

- Тогда приходи, как стемнеет, на сеновал. Придешь?</i><br/></p>

<p>Сеновал – это хорошо, а до технологической конференции <a href="http://failoverconf.ru/conf2014/visitors/registration/?utm_source=raecemail&utm_medium=referral&utm_campaign=infopartner">FailOver Conference</a> осталась всего неделя. Приходите! И «кузнеца» с собой приводите :)</p>

<h3>Что полезного вы узнаете 23 мая? Какие эксперты поделятся своим опытом?</h3>

<ul>
<li style="padding-bottom:10px;">Самообороны без противника не бывает. Какими бывают DDoS-атаки, как оценить масштабы бедствия и как ему противостоять расскажет Александр Лямин (Qrator)</li>
<li style="padding-bottom:10px;">Давайте включим лог медленных запросов (slow query), натравим EXPLAIN на тяжелые запросы в MySQL, и попробуем отловить «тормоза» … Просто? Отладка производительности MySQL — это целая наука! И изучать мы ее будем вместе со Светой Смирновой (MySQL / Oracle).</li> 
<li style="padding-bottom:10px;">Как превратить свое «облако» в белогривую лошадку, поведает Николай Двас (Webzilla). «Облако» - это не мультик, а серьезная альтернатива традиционному «железу».</li>
<li style="padding-bottom:10px;">Если ваш сайт «сломается», сколько денег вы потеряете? Собственник бизнеса потеряет 23% прибыли, а сисадмин лишится зарплаты. Чтобы не нести убытки, сделайте нагрузочное тестирование сайта. Алексей Лавренюк («Яндекс») сэкономит ваше время и деньги.</li>
<li style="padding-bottom:10px;">Что общего между CSS и ASND? Ничего. А CDN, сеть доставки контента, снижает количество хопов в 7 раз и увеличивает скорость скачивания контента. Об этом поговорим со Станиславом Николовым (UCDN) , чтобы ваши сайты были шустрее J</li>
</ul>

<p><strong> Уже интересно?</strong> Так будет еще интереснее! Скорее смотрите <a href="http://failoverconf.ru/conf2014/agenda/?utm_source=raecmail3&utm_medium=referral&utm_campaign=infopartner">полную программу</a> конференции.</p>

<p><strong>И это все бесплатно?</strong> Да, почти! Стоимость очного участия 6000 рублей, а доступ к онлайн-трансляции – 3500 рублей. Почему так дешево? Мы просим символическую плату за уникальные знания, чтобы вы посещали наши мероприятия вновь и вновь.</p>

<p><strong>Почему надо поторопиться?</strong> Осталось всего 17 билетов офлайн, и лишь 24 на онлайн. Ждем только вас!</p>

<p><strong>Уже спешите регистрироваться?</strong> Подождите, это еще не все! 200 счастливчиков прямо на конференции получат домены .RU в подарок. Не волнуйтесь, все по-честному: домены от партнера конференции компании RU-CENTER.</p>

<p><a href="http://failoverconf.ru/conf2014/visitors/registration/?utm_source=raecmail3&utm_medium=referral&utm_campaign=infopartner" style="display: block; text-decoration: none; background: #63C23C; color: #FFFFFF; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 300px;">ВОТ ТЕПЕРЬ ПОРА, РЕГИСТРИРУЕМСЯ</a></p>

<p>Ждем встречи с вами 23 мая! «Кузнеца» не забудьте :) </p>

<p><strong>И да, кстати.</strong> Мероприятие пройдет при поддержке Комиссии по веб-разработке РАЭК, RUNET-ID и информационной поддержке издания «Интернет в цифрах». Для зарегистировавшихся с рассылки RUNET-ID скидка на участие по промо-коду <strong>FRC-TNU</strong> составит <strong>10%.</strong></p>

<p>Вопросы и пожелания отправляйте в компанию «1С-Битрикс» по электронной почте: <a href="mailto:pr@1c-bitrix.ru">pr@1c-bitrix.ru</a> (с&nbsp;пометкой &laquo;Участие в&nbsp;Failover Conference&raquo;) или задавайте по телефону 8-800-250-1860 (звонок бесплатный) .<br/></p>