<div style="width: 500px; margin: 0 auto;">
<p><strong>Привет всем участникам и зрителям Золотого Сайта 2014 и 2015!</strong></p>

<p>Без долгих вступлений: На прошедшей вчера вечером Церемонии Награждения были объявлены <a href="http://2015.goldensite.ru/results/">победители и призеры всероссийского конкурса Золотой Сайт 2015</a>.</p>

<p>Всего на конкурс было подано более 1 600 интернет-проектов. Призы вручались сразу в 74 номинациях (53 основных, 5 региональных, 9 &laquo;золотых&raquo;, 3 спонсорских и 4 гран-при).</p>

<div style="width: 100%"><img src="https://showtime.s3.amazonaws.com/201510231053-GS15-JAS26985.jpg" style="width: 100%; height: auto;" /></div>

<p>Мы продолжаем поддерживать репутацию самого прозрачного конкурса проектов в Рунете и, как обещали - открыли статистику голосов жюри по каждой работе &ndash; ее можно найти в карточках поданных работ на сайте конкурса.</p>

<p><a href="http://2015.goldensite.ru/results/">Поздравляем всех победителей и призеров Золотого Сайта!</a> Ура =)</p>
</div>
