<p><img src="https://showtime.s3.amazonaws.com/201508190042-riful15.jpg" style="height: auto; width: 100%;" /></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</h3>

<p>Самая важная конференция сезона, РИФ.Ульяновск, стартует уже через несколько дней — <b>4 сентября в 9:00 в шести залах Ленинского Мемориала</b>. О разработке сайтов и мобильных приложений, создании онлайн-игр и трендах рынка digital-коммуникаций расскажут ведущие специалисты Mail.ru, Альфа-Банк, Aviasales, Machine Zone, Спутник, ФРИИ, ТНТ, Связной Трэвэл, NGINX, Parallels, Zend Technologies, Yii Framework, Ecwid, 1С-Битрикс, AGIMA, ITECH.group, AIC+QSOFT, redmadrobot, e-Legion, ГАЛС Софт, Pichesky, JAMI, Digital BBDO и спикеры из многих других компаний. Кроме того, 4 сентября в 16:30 на секции «Рынок digital-коммуникаций» агентство Тэглайн анонсирует <a href="https://regions.rif.ru/events/ulianovsk/lecture/2669">самый провокационный Рейтинг</a>, который, по словам авторов, изменит судьбы десятков компаний.</p>

<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0;" />

<h3>ВАЖНЫЕ ССЫЛКИ:</h3>

<ul>
	<li>
	<p><a href="https://regions.rif.ru/events/ulianovsk/program/">Двухдневная программа конференции</a></p>
	</li>
	<li>
	<p><a href="https://regions.rif.ru/events/ulianovsk/living/">Проживание в Ульяновске</a></p>
	</li>
	<li>
	<p><a href="https://regions.rif.ru/events/ulianovsk/additional/">Проезд до Ульяновска</a></p>
	</li>
</ul>

<h3>КАК УЧАСТНИК ВЫ МОЖЕТЕ:</h3>
<ul>
<li>Получить на стойке регистрации бейдж и пакет участника</li>
<li>Принять участие в официальном открытии РИФ.Ульяновск (4 сентября, 10:00–11:00, Большой зал)</li>
<li>Посетить все секции мероприятия и выставку 4 и 5 сентября</li>
<li>Посетить официальную вечеринку РИФ.Ульяновск (4 сентября, 20:00 - 24:00, бар TEXAS)</li>
<li>Получить доступ к презентациям докладчиков после окончания мероприятия</li>
</ul>

<h3>КАК ПРОЙТИ РЕГИСТРАЦИЮ НА МЕСТЕ:</h3>

<p>Стойки регистрации будут работать оба дня проведения конференции, с утра до вечера. По прибытию на площадку вам необходимо пройти к стойке «РЕГИСТРАЦИЯ УЧАСТНИКОВ» для получения бейджа и раздаточных материалов.<br/>

Обратите внимание, что персональный бейдж выдается один раз, вам необходимо предъявлять его каждый раз при проходе на территорию Ленинского мемориала в любой из дней посещения Форума.</p>


<h3>ГДЕ И КОГДА ПРОЙДЕТ ВЕЧЕРНЯЯ ПРОГРАММА РИФ.УЛЬЯНОВСК:</h3>

<p>4 сентября в 20:00 мы приглашаем вас на <b>«РИФ.Ульяновск Afterparty — открытая вечеринка друзей Mediasoft»</b>. Мероприятие состоится в баре TEXAS (ул. Локомотивная, 6, корпус 1). Не забудьте взять с собой бейдж, он понадобится вам для бесплатного входа.</p>

<p>Для вашего удобства до клуба Техас будет организован бесплатный автобусный трансфер от главного входа в Ульяновский мемориал — в 19:00 и 19:30.</p>

<p>Официальный хэштег мероприятия — #ulrif.</p>

<p>До встречи в Ленинском мемориале!</p>

