<h3><b>Здравствуйте, <?=$user->getShortName()?>!</b></h3>

<p>20 мая с 11:00 (МСК) и 21 мая с 9:00 (МСК) приглашаем вас присоединиться к <a href="http://www.msdevcon.ru/ru/">онлайн-трансляции</a> крупнейшей конференции Microsoft в России <a href="http://www.msdevcon.ru/ru">DevCon 2015</a>!</p>

<p>DevCon 2015 – это уникальная возможность узнать о том, куда движется платформа Microsoft и услышать о первых результатах внедрения и использования новых технологий.</p>

<p>На официальном <a href="http://www.msdevcon.ru">сайте</a> конференции вы сможете посетить онлайн более 50 технических докладов по ключевым темам конференции:</p>
<ul>
<li style="padding-bottom:10px;">Клиентская разработка;</li>
<li style="padding-bottom:10px;">Облако и Веб;</li>
<li style="padding-bottom:10px;">Инструменты и языки;</li>
<li style="padding-bottom:10px;">Корпоративная разработка;</li>
<li>Разработка игр.</li>
</ul>

<p>По адресу <a href="http://www.msdevcon.ru/schedule">http://www.msdevcon.ru/schedule</a> вы можете ознакомиться с актуальным расписанием конференции.</p>

<p>Во время онлайн-трансляции вас ждут прямые включения с площадки из онлайн-студии, общение с экспертами и докладчиками. В этом году мы организуем <a href="http://www.msdevcon.ru/qa">Q&A сессии</a> с экспертами специально для зрителей онлайн-трансляции! Вы можете уже сейчас <a href="http://www.msdevcon.ru/userquestions">задать свой вопрос</a> эксперту и узнать ответ в прямом эфире 20-21 мая!</p>

<p>Ждем вас онлайн на сайте <a href="http://www.msdevcon.ru">www.msdevcon.ru!</a></p>
