<p><strong><?=$user->getShortName()?>, здравствуйте!</strong></p>

<p>Вы&nbsp;зарегистрированы на&nbsp;RIW 2014&nbsp;&mdash; Russian Interactive Week&nbsp;&mdash; <a href="http://www.riw.moscow">www.RIW.moscow</a></p>

<p>Ваш статус:&nbsp;<strong>СМИ</strong></p>

<p>Этот статус позволяет Вам воспользоваться максимальным набором сервисов:</p>

<ul>
	<li>Получить на&nbsp;стойке регистрации бейдж &laquo;СМИ&raquo; и&nbsp;пакет участника</li>
	<li>Участвовать в&nbsp;Официальном открытия RIW 2014 (12&nbsp;ноября <nobr>10:00&ndash;11:00)</nobr></li>
	<li>Принимать участие в&nbsp;работе Форума: все залы, включая Presentation Hall&nbsp;&mdash; все 3&nbsp;дня работы</li>
	<li>Посещать Выставку &laquo;Интернет 2014&raquo; и&nbsp;Softool 2014&nbsp;&mdash; все 3&nbsp;дня ее&nbsp;работы</li>
	<li>Посещать Бизнес-зону</li>
	<li>в&nbsp;дальнейшем Вам будут доступны презентации докладчиков и&nbsp;видеозаписи секций</li>
</ul>

<h3>Предлагаем вашему вниманию основные мероприятия для прессы, которые стоит посетить:</h3>

<ul>
	<li>
	<p><strong>12&nbsp;ноября 10:00, Presentation Hall </strong><br />
	Официальное открытие главного мероприятия российской отрасли высоких технологий Russian Interactive Week (RIW 2014).</p>
	</li>
	<li>
	<p><strong>12&nbsp;ноября, 11:00, Зал Деньги Будущего </strong><br />
	Брифинг организаторов конференции &laquo;Деньги Будущего&raquo; &mdash;конференция в&nbsp;сфере финансовых инноваций. Аккредитация на&nbsp;брифинг и&nbsp;дополнительная информация: samelnikova@life-group.ru, <nobr class="phone">8-903-676-34-81</nobr> Светлана Мельникова. Программа конференции на<a href="http://riw.moscow/special/finovations/">&nbsp;http://riw.moscow/special/finovations/</a></p>
	</li>
	<li>
	<p><strong>12&nbsp;ноября 11:00, Presentation Hall (1&nbsp;этаж) </strong><br />
	Концепция отрасли 2025. Текущее и&nbsp;целевое состояние медиакоммуникационной отрасли и&nbsp;направления ее&nbsp;развития. Участие в&nbsp;секции будет представлять интерес для всех участников рынка Медиа, Коммуникаци и&nbsp;Интернет, так как на&nbsp;ней будет впервые представлена на&nbsp;широкое обсуждение Концепция развития медиа-коммуникационной отрасли, разработанная в&nbsp;рамках Медиа-Коммуникационного Союза и&nbsp;содержащая наиболее важные прогнозы и&nbsp;перспективы развития отрасли.</p>
	</li>
	<li>
	<p><strong>12&nbsp;ноября, 14:00, 2&nbsp;этаж, &laquo;Бизнес-зона&raquo; (переговорная)</strong><br />
	Пресс-конференция Группы МТС в&nbsp;рамках RIW-2014. Пресс-конференция посвящена запуску нового крупного ТВ-проекта компании. Тема пресс-конференции будет объявлена на&nbsp;самом мероприятии.</p>
	</li>
	<li>
	<p><strong>13&nbsp;ноября в&nbsp;11:00&nbsp;в Presentation Hall (1&nbsp;этаж)</strong><br />
	Секция &laquo;Государственная поддержка развития отрасли информационных технологий&raquo;. С&nbsp;участием министра связи и&nbsp;массовых коммуникаций РФ&nbsp;Николая Никифорова, подробнее<a href="http://riw.moscow/program/2014-11-13/226/#s2032"> http://riw.moscow/program/2014-11-13/226/#s2032</a></p>
	</li>
	<li>
	<p><strong>13&nbsp;ноября, 18:30, LOFT, Кутузовский проспект, дом&nbsp;12, строение 3</strong><br />
	Церемония награждения лауреатов премии &laquo;Золотой сайт&raquo;. Золотой Сайт&nbsp;&mdash; ключевой и&nbsp;старейший конкурс интернет-проектов в&nbsp;Рунете&nbsp;&mdash; <a href="http://riw.moscow/special/goldensite/">http://riw.moscow/special/goldensite/</a></p>
	</li>
	<li>
	<p><strong>14&nbsp;ноября, 19:00, LOFT, Кутузовский проспект, дом&nbsp;12, строение 3</strong>&nbsp;&mdash; Церемония награждения лауреатов премии &laquo;Internet Media Awards&raquo;. Первая интернет-медиа премия, определяющая и&nbsp;оценивающая важнейшие достижения в&nbsp;современной информационной сфере. Для аккредитации необходимо написать на&nbsp;почту <a href="mailto:pr@raec.ru">pr@raec.ru</a></p>
	</li>
</ul>

<h3>Также все дни советуем:</h3>

<ul>
	<li>
	<p>Читать свежие новости смотреть онлайн-трансляцию и&nbsp;фотографии с&nbsp;мероприятии&nbsp;&mdash; можно в&nbsp;спец.проекте информационного агентства &laquo;ТАСС&raquo;&nbsp;&mdash; <a href="http://tass.ru/riw">http://tass.ru/riw</a></p>
	</li>
	<li>
	<p>На&nbsp;RIW 2014 для журналистов будет работать Медиа &amp;&nbsp;Пресс центр, оборудованный зоной для интервью и&nbsp;рабочими местами с&nbsp;выходом в&nbsp;интернет, расположен на&nbsp;первом этаже в&nbsp;зоне выставки.</p>
	</li>
	<li>
	<p>Все новости на&nbsp;официальном сайте RIW: <a href="http://riw.moscow/info/press/">http://riw.moscow/info/press/</a></p>
	</li>
	<li>
	<p>Интерактивная программа RIW: <a href="http://riw.moscow/program/">http://riw.moscow/program/</a></p>
	</li>
</ul>

<p>Для получения эксклюзивных интервью и&nbsp;дополнительных комментариев от&nbsp;представителей организаторов RIW 2014 и&nbsp;членов программного комитета вы&nbsp;можете связаться с&nbsp;представителями пресс-центра RIW по&nbsp;тел&nbsp;<nobr class="phone">8 (909) 622-92-22</nobr> или e-mail: <a href="mailto:pr@raec.ru">pr@raec.ru</a></p>

<h3>ВНИМАНИЕ!</h3>

<p><strong>Регистрация на&nbsp;месте проведения</strong></p>

<ul>
	<li>RIW 2014 проходит в&nbsp;московском Экспоцентре на&nbsp;Красной Пресне, в&nbsp;павильоне №&nbsp;1: <a href="http://riw.moscow/info/place/">http://riw.moscow/info/place/</a></li>
	<li>Зона регистрации участников расположена на&nbsp;Южном входе в&nbsp;комплекс Экспоцентра (см. схему).</li>
	<li>Стойки регистрации участников работают все дни <nobr>12&ndash;14</nobr> ноября с&nbsp;09:00 до&nbsp;16:00.</li>
	<li>По&nbsp;прибытию на&nbsp;площадку Вам необходимо пройти к&nbsp;стойке &laquo;Регистрация СМИ&raquo; (Южный вход) для получения бейджа и&nbsp;раздаточных материалов.</li>
	<li>Обратите внимание, что бейдж участника выдается один раз, Вам необходимо предъявлять его все дни посещения RIW 2014.</li>
</ul>

<p><b>Оргкомитет RIW 2014 настоятельно рекомендует:</b></p>

<ul>
	<li>
	<p>Распечатать и&nbsp;взять с&nbsp;собой Ваш персональный ПУТЕВОЙ ЛИСТ (либо сохранить его на&nbsp;Ваше мобильное устройство)&nbsp;&mdash; это значительно ускорит Вашу регистрацию на&nbsp;месте.</p>
	</li>
	<li>
	<p>Внимательно изучить схему прохода на&nbsp;территорию RIW 2014 (Экспоцентр, павильон 1)&nbsp;&mdash; <a href="http://riw.moscow/info/place/">http://riw.moscow/info/place/</a></p>
	</li>
	<li>
	<p>Изучить Программу Форума&nbsp;&mdash; <a href="http://riw.moscow/program/">http://riw.moscow/program/</a></p>
	</li>
	<li>
	<p>Воспользоваться возможностью сформировать &laquo;Моя Программа&raquo; (для этого достаточно нажать на&nbsp;&laquo;Звездочку&raquo; внутри интересных Вам секций).</p>
	</li>
	<li>
	<p>Прибыть на&nbsp;площадку не&nbsp;менее чем за&nbsp;30&nbsp;минут до&nbsp;начала секции&nbsp;/ мероприятия, которое&nbsp;Вы планируете посетить.</p>
	</li>
	<li>
	<p>Вниманию автовладельцев: наиболее удобная и&nbsp;близкая к&nbsp;площадке парковка&nbsp;&mdash; на&nbsp;территории ТЦ&nbsp;&laquo;Афимолл&raquo;.</p>
	</li>
</ul>

<h3><span>Обязательно распечатайте<br />
и</span>&nbsp;<span>возьмите с</span>&nbsp;<span>собой персональный ПУТЕВОЙ ЛИСТ:<br />
<strong>​</strong></span><strong><?=$user->Participants[0]->getTicketUrl()?></strong></h3>
