<p><em>Спасибо вам за участие в интенсиве &laquo;</em><strong>Интернет вещей: программные эксперименты с предсказанием погоды и умным домом&raquo;. </strong><em>В этом году мы предложили нашей аудитории попробовать новый формат &ndash; более сфокусированное и глубокое погружение в выбранную тему, с элементами выполонения практических заданий. </em></p>

<p><em>Основываясь на результатах, ваших оценках и отзывах, мы будем продолжать работать над улучшением разнообразных форматов глубокого погружения в технологии, с каждым разом совершенствуя подходы, материалы и предоставляемый контент. </em></p>

<p><em>Вы можете воспользоваться практическими материалами интенсива, найти ссылки по соответствующей теме, а так же получить информацию об остальных интенсивах в репозитории по ссылке: </em><em>https://github.com/evangelism/DevCon-2016</em></p>
