<p><em>До конференции осталось всего два дня, и мы с нетерпением ждем появления первых участников на площадке. Мы не забыли про наше обещаение поделиться списком необходимого программного обеспечения, которое обеспечит комфортное прохождение практической части интенсива &laquo;</em><strong>Дизайн приложений под Windows 10 для тех, кому не все равно</strong><em>&raquo;, ниже вы найдете перечисление рекомендованных компонентов с актуальными ссылками. </em></p>

<p><em>Не забудьте, что участникам интенсива необходимо иметь с собой ноутбук с рекомендованным программным обеспечением. </em><em>Специфические компоненты, необходимые в рамках проведения интенсива мы предоставим участникам на месте.</em></p>

<p><strong>Список необходимого ПО:</strong></p>

<ul>
	<li>Windows 10 (предпочтительно свежий Insider Build)</li>
	<li><a href="https://www.visualstudio.com/">Visual Studio 2015 Update 2</a> (с установленными инструментами для разработки UWP-приложений)</li>
	<li>Google Chrome c установленным расширением <a href="https://chrome.google.com/webstore/detail/iskra-ide/ocanccellknobhenicbmdlccfljglkim">Iskra IDE</a></li>
</ul>

<p><em>Напоминаем, что вы можете присоединиться к группе интенсива на </em><a href="https://www.facebook.com/groups/design.intensive/">https://www.facebook.com/groups/design.intensive/</a><em>, и в течение следующих нескольких дней перед началом конференции получить все необходимые сведения об интенсиве, требованиях к программному обеспечению, задать вопросы и ближе познакомиться с авторами. Вы также можете найти соответствующую информацию на </em><a href="http://www.msdevcon.ru/intensive"><em>сайте</em></a><em>.</em></p>
