<img alt="" src="http://runet-id.com/img/mail/2016/bmkf16.png" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; font-size: 100%; line-height: 1.6; max-width: 100%; margin: 0; padding: 0;" />

<h2><?=$user->getShortName();?>, здравствуйте!</h2>

<p>Приглашаем вас на специальную секцию, посвященную 6-летию домена .РФ, которая пройдет 12 мая 2016 года в рамках Большого медиа-коммуникационного форума (МКФ 2016) и выставки &laquo;СВЯЗЬ&raquo;.</p>

<ul>
	<li>На секции выступят те, кто был причастен к созданию российского национального кириллического домена .РФ. В качестве спикеров приглашены:</li>
	<li>Помощник Президента РФ&nbsp;&nbsp;<strong>Игорь Щеголев</strong></li>
	<li>Генеральный директор АО &laquo;Технический центр Интернет&raquo;&nbsp;<strong>Алексей Платонов</strong></li>
	<li>Независимый эксперт&nbsp;&nbsp;<strong>Андрей Колесников</strong></li>
	<li>Президент фонда &laquo;Разумный Интернет&raquo;&nbsp;&nbsp;<strong>Владимир Мамонтов</strong></li>
	<li>Директор Координационного центра национального домена сети Интернет&nbsp;<strong>Андрей Воробьев</strong></li>
</ul>

<p><strong>Специальным гостем секции</strong>&nbsp;станет старший директор ICANN по взаимодействию с заинтересованными сторонами&nbsp;<strong>Патрик Джонс</strong>, который расскажет о последних тенденциях в области развития&nbsp;IDN-доменов в мире.</p>

<p>Специальная секция пройдет 12 мая 2016 г. в&nbsp; Экспоцентре&nbsp; в павильоне №2, зал для семинаров №4.</p>

<p><strong>Начало секции &ndash; в 16.50.</strong></p>

<p>Для того, чтобы принять участие в секции, вам нужно <strong><a href="http://mcf.moscow/registration/">зарегистрироваться на сайте</a></strong>, выбрав бесплатную опцию &laquo;Посещение выставки &laquo;СВЯЗЬ&raquo;.</p>

