<?
	$coupons = array(84873 => '5Tup0mZG6vuu', 120077 => '5wcd04aa66r9', 2216 => '58X30amw681u', 86031 => '5r2Q0qV66afe', 36504 => '5bnf0Xnf6H9a', 37497 => '502s0z5p6ita', 36262 => '5385004F61hY', 51153 => '5nbH043h6e4H', 2073 => '5bdF083a6yci', 1523 => '5YY90y9b61kg', 55753 => '5F9I0ww96h07', 50980 => '54Z20sT666ps', 240477 => '5za70zk365mp', 121075 => '5p5b02zx6RN1', 188974 => '5Vvr0jfs60DW', 189441 => '57fx07gs6z54', 51057 => '5g8S0i3Z61r3', 42822 => '5uyh0v8t6437', 180578 => '5cFE0xy267mp', 82859 => '567201s36r2x', 54673 => '5e690chw6Nqe', 97254 => '54s40G5i6a8d', 14128 => '53vT0b6v6zea', 13441 => '5g4z0UcC6q6m', 109847 => '5Wm70dpa6hqc', 36536 => '5Ciu0nNC6zwr', 101951 => '56w00N6c6bZ5', 186770 => '5PT30pb06fbd', 454 => '53S20t306jsT');
?>

<p>Добрый день. Мы&nbsp;пишем вам, потому что вы&nbsp;являетесь членом жюри Золотого Сайта 2014. Надеемся, вы&nbsp;уже проголосовали по&nbsp;вашему обязательному списку.</p>

<p>1) Сегодня последний день голосования, мы&nbsp;провели анализ и&nbsp;поняли, что часть работ получила меньше голосов экспертов.</p>

<p><strong>Поэтому у&nbsp;нас для вас просьба проголосовать и&nbsp;оценить еще порцию работ, по&nbsp;дополнительному списку:</strong><br />
<a href="http://2014.goldensite.ru/personal/expert/additional/">http://2014.goldensite.ru/personal/expert/additional/</a></p>

<p>Большая просьба выделить время и&nbsp;сделать это сегодня. Заранее спасибо за&nbsp;оперативность!</p>

<p>2) <strong>Мы&nbsp;приглашаем вас на&nbsp;Церемонию Награждения Золотого Сайт</strong>а, которая пройдет в&nbsp;Москве 13&nbsp;ноября с&nbsp;18:30. Для регистрации вам нужно пройти по&nbsp;ссылке <a href="http://runet-id.com/event/goldensite14">http://runet-id.com/event/goldensite14</a>&nbsp;&mdash; и&nbsp;ввести персональный промокод: <b><?=$coupons[$user->RunetId]?></b>. Вы&nbsp;будете включены список и&nbsp;сможете пройти на&nbsp;мероприятие, а&nbsp;также взять с&nbsp;собой +1&nbsp;друга или коллегу.</p>

<p><strong>3) Напоминаем краткую инструкцию по&nbsp;голосованию:</strong></p>

<ol>
	<li>Чтобы начать голосование, вам нужно авторизоваться через ваш Runet-ID&nbsp;на сайте <a href="http://2014.goldensite.ru">http://2014.goldensite.ru</a>.</li>
	<li>На&nbsp;конкурс подано сильно за&nbsp;тысячу работ. Мы&nbsp;понимаем, что оценить тысячу работ в&nbsp;сжатые сроки&nbsp;&mdash; задача мало реальная. Поэтому мы&nbsp;сделали следующий механизм&nbsp;&mdash; разбили случайным образом работы по&nbsp;100 штук и&nbsp;распределили по&nbsp;членам жюри. Эти 100 работ&nbsp;&mdash; обязательны к&nbsp;оценке вами, как членом жюри!</li>
	<li>Таким образом, ваше голосование идет по&nbsp;двум спискам&nbsp;&mdash; обязательному (100&nbsp;работ) и&nbsp;добровольному&nbsp;&mdash; вы&nbsp;можете голосовать за&nbsp;произвольные работы, в&nbsp;произвольных номинациях. В&nbsp;конечном итоге, можете оценить хоть все поданные сайты на&nbsp;конкурс.</li>
	<li><strong>Ваш обязательный список к&nbsp;голосованию доступен по&nbsp;ссылке: <a href="http://2014.goldensite.ru/personal/expert/">http://2014.goldensite.ru/personal/expert/</a></strong>. Открываете работы&nbsp;&mdash; и&nbsp;начинаете голосовать. Многие работы сопровождаются подробным PDF-описанием, не&nbsp;забудьте туда заглядывать. Как и&nbsp;на&nbsp;сами сайты, конечно.</li>
	<li>Чтобы оценить работу, вы&nbsp;заходите на&nbsp;ее&nbsp;страницу, находите панель голосования жюри (по&nbsp;<nobr>10-балльной</nobr> шкале)&nbsp;&mdash; и&nbsp;ставите свою оценку. Все просто.</li>
	<li>Вы&nbsp;также можете (будучи авторизованным) ходить по&nbsp;всем работам, опубликованным на&nbsp;сайте&nbsp;&mdash; и&nbsp;оценивать их&nbsp;в&nbsp;добровольном режиме вне обязательного списка.</li>
</ol>

<p><strong>СРОКИ: Голосование идет до&nbsp;7&nbsp;ноября включительно</strong>. Мы&nbsp;настоятельно рекомендуем вам выделить несколько часов времени&nbsp;&mdash; и&nbsp;оценить как минимум все работы по&nbsp;обязательному списку. Это очень важно и&nbsp;срочно. Мы&nbsp;не&nbsp;хотим видеть в&nbsp;нашем жюри халявщиков =)</p>

<p><strong>Несколько важных моментов, которые ОБЯЗАТЕЛЬНО нужно прочитать:</strong></p>

<p>1) В&nbsp;этом году для увеличения прозрачности процесса&nbsp;&mdash; <strong>мы&nbsp;откроем все оценки всех членов жюри по&nbsp;всем работам</strong>. Подходите к&nbsp;голосованию обдуманно&nbsp;&mdash; ваши оценки сможет увидеть весь рынок!</p>

<p>2) <strong>Если ваша компания сама подавала работы на&nbsp;конкурс&nbsp;&mdash; избегайте голосования по&nbsp;проектам, поданным в&nbsp;номинации, в&nbsp;которых есть ваши собственные работы (даже если они есть в&nbsp;обязательном списке)</strong>. Реализовать такие проверки технически представляется слабо возможным, поэтому мы&nbsp;надеемся на&nbsp;вашу честность. И&nbsp;не&nbsp;забывайте, что все голоса будут открыты&nbsp;&mdash; если вы&nbsp;начнете голосовать за&nbsp;свои работы, или ставить низкий балл конкурентам по&nbsp;номинации&nbsp;&mdash; весь рынок может это увидеть, и&nbsp;всем будет больно и&nbsp;неприятно. Репутация, все такое.</p>

<p>3) Критерием для голосования служит общая интегральная оценка по&nbsp;<nobr>10-баллльной</nobr> шкале. Наша практика показывает, что выделение отдельных критериев только усложняет процесс и&nbsp;запутывает жюри. Таким образом, каждому сайту должна быть присвоена общая оценка от&nbsp;1&nbsp;до&nbsp;10&nbsp;баллов, которая отражает совокупность критериев:</p>

<ul>
	<li>Общее соответствие тематике номинации</li>
	<li>Общее качество реализации проекта</li>
	<li>Качество контента</li>
	<li>Удобство использования</li>
	<li>Визуальное исполнение</li>
</ul>

<p>Заранее спасибо за&nbsp;вашу работу и&nbsp;оперативность!</p>

<p><em>С&nbsp;уважением, Андрей Терехов,<br />
Координатор Золотого Сайта 2014,<br />
<a href="http://2014.goldensite.ru">http://2014.goldensite.ru</a></em><br />
<a href="mailto:2014@goldensite.ru"><em>2014@goldensite.ru</em></a></p>
