<p><img src="http://runet-id.com/img/mail/2015/qlikqlik15.jpg" style="height: auto; width: 100%;" /></p>

<h3>Здравствуйте, <?=$user->getShortName()?>!</h3>

<p>Приглашаем Вас принять участие в виртуальном семинаре «Visual Data: Qlik Sense 2.0», который будет посвящен новейшим инструментам визуализации и анализа данных, а также современным технологиям для разработки приложений.</p> <p><b>Мероприятие пройдет <b>10 сентября (четверг) с 11:00 до 12:30 в современной интерактивной виртуальной среде ON24.</b></p>
<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0;" />

<p><b>Наш новый вебинар будет интересен:</b></p>
<ul>
<li>разработчикам веб-сервисов и бизнес-приложений, которые уже внедрили или планируют внедрять средства анализа и визуализации данных;</li>
<li>специалистам компаний, предоставляющих SaaS решения для бизнеса;</li>
<li>разработчикам клиент-серверных программных продуктов, сервисов и для аналитических агентств;</li>
<li>и, наконец, всем компаниям, в сферу интересов которых входит создание визуализаций, интерактивных отчётов и обеспечение работы пользователей с большими данными.</li>
</ul>

<p><b>На вебинаре:</b></p>
<ul>
<li>мы расскажем о возможностях продукта Qlik Sense 2.0, как лучшей в своём классе платформы для анализа и визуализации данных, которая гибко встраивается в приложения разработчика и в инфраструктуру заказчика;</li>
<li>Вы узнаете, как можно с минимальными трудозатратами создавать для ваших пользователей сервисы, обогащённые элементами аналитики, которые взаимодействуют между собой и с внешними приложениями;</li>
<li>Вы увидите новые визуальные элементы платформы Qlik Sense, которые выводят на новый уровень работу с интерактивной аналитикой на мобильных устройствах и в web-интерфейсе.</li>
</ul>

<p><b>Зарегистрируйтесь на вебинар уже сегодня!</b></p>
<hr style="border: none; border-top: 1px solid #eaeaea; height: 1px; margin: 25px 0;" />
<div style="margin-top: 10px 0; text-align: center;"><a href="http://runet-id.com/event/vdqlik15" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; text-transform: uppercase; background-color: #4A9E2F; margin: 0 10px 0 0; padding: 10px 20px;"><strong>ЗАРЕГИСТРИРОВАТЬСЯ</strong></a></div>


