<img alt="" src="http://runet-id.com/img/event/phdays15/header-bg.png" style="width: 100%; height: auto; margin: 0 auto; display: inline block" />

<h3>PHDays V: обнаружение ботнетов, трюки с NFC и соревнования &laquo;социальных инженеров&raquo;</h3>

<p>Пятый международный форум по практической безопасности Positive Hack Days состоится 26 и 27 мая 2015 года в московском Центре международной орговли. В начале декабря стартовал прием заявок от желающих выступить на PHDays V, и сейчас мы анонсируем первую группу участников, попавших в основную техническую программу форума.</p>

<p><b>Создатель Shodan в Москве </b><br />
Одним из ключевых событий PHDays станет выступление Джона Мэтерли (John Matherley), создателя <a href="http://habrahabr.ru/post/178501/">&laquo;самого страшного поисковика&raquo;</a>.</p>

<p><b>Как раскрыть ботнет </b><br />
Владельцы ботнетов стремятся затруднить обнаружение управляющих серверов, которые контролируют зараженные компьютеры. Для этого они применяют z зличные способы маскировки, среди которых и специальные алгоритмы создания доменных имен (domain generation algorithms, DGA). Главный кибердетектив компании Bambenek Consulting Джон Бамбенек (John Bambenek) расскажет о том, как осуществлять обратную разработку алгоритмов DGA для обнаружения ботнетов и получения информации об их конфигурации практически в режиме реального времени.</p>

<p><b>Соревнования мастеров социнженерии </b><br />
Крис Хаднаги (Chris Hadnagy), основатель компании Social-Engineer и администратор сайта <a href="http://www.social-engineer.org/">social-engineer.org</a>, поделится своим опытом подготовки соревнований для &laquo;социальных инженеров&raquo; <a href="http://www.social-engineer.org/ctf/def-con-22-sectf-registration-rules/">DEF CON SECTF</a>. Цель таких соревнований &mdash; познакомить ИБ-специалистов с проблемами социальной инженерии и показать широкой аудитории, насколько опасно мошенничество с использованием психологических методов.</p>

<p><b>Мастер-класс по RFID: от низких к высоким частотам </b><br />
Науэль Грисолия (Nahuel Grisol&iacute;a), аргентинский ИБ-эксперт и предприниматель, расскажет о высокочастотной идентификации, а также рассмотрит низкие радиочастоты, поскольку они нередко используются при организации контроля доступа в помещения (подъезды домов, офисы, гаражи, отели). Кроме того, будут затронуты темы безопасности мобильных платежных сервисов и технологий Paypass, Paywave и NFC USIM.</p>

<p><b>Как попасть на PHDays </b><br />
Напоминаем, что первый этап <a href="http://www.phdays.ru/program/call_for_papers/">Call for Papers</a> продлится до 30 января. Полный список докладов будет опубликован в апреле на официальном сайте мероприятия (все лучшее с прошлого года см. <a href="http://habrahabr.ru/company/pt/blog/224147/">на Хабрахабре</a>). Информацию о других способах попасть в число участников и приобрести билеты можно на странице &laquo;<a href="http://www.phdays.ru/how_to_join/">Принять участие</a>&raquo;. До 30 января действует скидка: билет на два дня форума стоит 7337 руб. Скоро <a href="http://www.phdays.ru/press/news/39733/">стоимость участия</a> возрастет сначала до 9600 руб., а затем до 14 400 руб.</p>

<p><img alt="" src="http://runet-id.com/img/mail/2015/phd.png" style="width: 100%; height: auto; margin: 0 auto; display: inline block" /></p>

<p>Не упустите шанс присоединиться к нескольким тысячам исследователей информационной безопасности, представителей государства, журналистов и молодых ученых со всего мира. До встречи на Positive Hack Days V!</p>

<p style="margin-top: 20px 0; text-align: center;"><a href="<?=$user->getFastauthUrl('http://runet-id.com/event/phdays15/')?>" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #348eda; margin: 0 10px 0 0; padding: 0; border-color: #348eda; border-style: solid; border-width: 10px 40px;">Зарегистрироваться</a></p>
