<p><strong>Здравствуйте,&nbsp;<?=$user->getShortName()?>.</strong></p>

<p>Российская ассоциация электронных коммуникаций проводит исследование влияния экономического кризиса на Рунет, так называемый <strong>&laquo;Кризисный барометр Рунета&raquo;</strong> и приглашает вас принять в нем участие.</p>

<p>Основная задача исследования &ndash; оценить влияние экономического кризиса на развития рынка высоких технологий, настроения предпринимателей и экспертного сообщества относительно будущих темпов роста экономики Рунета.</p>

<p><strong>Заполнение анкеты займет не более 10 минут</strong>, при этом вопросы не требуют знания количественных данных. Мы просим участников исследования дать собственное мнение, на основании которого будет составлена общая картина событий.</p>

<p align="center"><a href="http://goo.gl/4WHbeo" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #53A753; margin: 0 10px 0 0; padding: 0; border-color: #53A753; border-style: solid; border-width: 10px 40px;">Начать опрос</a></p>

<p>Если у Вас возникнут какие-либо вопросы, пожелания по анкете или исследованию в целом, пожалуйста, обращайтесь к координатору проекта Алексею Никушину по адресу&nbsp;<a href="mailto:analytics@raec.ru">analytics@raec.ru</a>.</p>
