<p><?=$user->getShortName()?>,</p>

<p>Мы&nbsp;обновили функционал портала&nbsp;&mdash; у&nbsp;нас появилась база учебных заведений. Теперь вы&nbsp;сможете <a href="http://runet-id.com/user/edit/education/">указать в&nbsp;профиле</a> информацию о&nbsp;том, где вы&nbsp;начали свой карьерный путь. Этот маленький шаг&nbsp;&mdash; первый в&nbsp;череде изменений в&nbsp;рамках нашего проекта по&nbsp;изучению ИТ-образования в&nbsp;России.</p>

<p>Мы&nbsp;надеемся, что данный проект поможет нам лучше понимать профессиональный состав рынка, а&nbsp;будущим специалистам&nbsp;&mdash; выбрать соответствующее учебное заведение, компанию для стажировки или работы.</p>

<p><em>Благодарим за участие в нашем проекте,<br />
Команда RUNET-ID.</em></p>
