<h3><span lang="RU">Уважаемый </span><?=$user->getFullName()?>!</h3>

<p>РАЭК (Ассоциация электронных коммуникаций) и НИУ ВШЭ (Национальный исследовательский университет Высшая школа экономики) приглашают Вас&nbsp;стать экспертом&nbsp;очередного исследования &laquo;Экономика Рунета 2014&ndash;2015&raquo; и просят ответить на вопросы анкеты исследования.</p>

<p>Исследование проводится четвертый год подряд, его основная задача &ndash; оценить текущее состояние и выявить тенденции развития российских рынков интернет-бизнеса. В этом году один из блоков анкеты посвящен экономическому кризису и его влиянию на российскую интернет-индустрию.</p>

<p><strong>Ваш экспертный статус, согласно данным RUNET</strong><strong>-ID</strong><strong>, соответствует задачам и вопросам исследования.</strong></p>

<p>Заполнение анкеты займет не более 30 минут, при этом для ответов на некоторые вопросы могут потребоваться дополнительные источники информации.</p>

<div style="text-align: center; margin-top: 20px; margin-botto: 20px;"><a href="<?=$user->getFastauthUrl('/vote/runet2015/')?>" style="font-size: 100%; color: #fff; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #C40D20; margin: 0 10px 0 0; padding: 0; border-color: #C40D20; border-style: solid; border-width: 10px 40px;">ЗАПОЛНИТЬ АНКЕТУ</a></div>

<div>Вы можете:
<ul>
	<li>Заполнить анкету самостоятельно &ndash; однократно или по нескольким профильным для Вас сегментам и рынкам, оценив объемы, динамику, факторы влияния и сценарии развития;</li>
	<li>Подключить к онлайн-опросу коллег и других экспертов, которых Вы считаете релевантными данному опросу &ndash; переслав им данное письмо и Вашу рекомендацию по участию в исследовании.</li>
</ul>
</div>

<h2>Где будет представлено исследование</h2>

<p>Презентация итогов исследования &ldquo;Экономика Рунета 2014&ndash;2015&rdquo; пройдет 21 октября 2015 года в ходе специальной секции на RIW 2014 (Экспоцентр)</p>

<p><a href="http://ЭкономикаРунета.рф" target="_blank">http://ЭкономикаРунета.рф</a></p>

<p><strong>По окончанию исследования участникам гарантируются специальные предложения в предстоящих мероприятиях РАЭК (RIW-2015, Премия Рунета и другие).</strong></p>

<h2>Вопросы конфиденциальности</h2>

<p>Мы не ждем от экспертов раскрытия секретной корпоративной информации и не предлагаем сложную исследовательскую методику.</p>

<p>Мы гарантируем конфиденциальность всех высказанных в ходе опроса оценок и мнений. Результаты исследования будут предоставлены только в обобщенном виде - в виде статистических таблиц и графиков. Данные по отдельным компаниям раскрываться не будут, они необходимы для оценки рынка в целом.</p>

<h2>Ваше участие очень важно для нас</h2>

<p>Мы просим участников исследования дать собственные экспертные оценки, на основании которых будут рассчитаны консолидированные показатели. Итоговое качество наших результатов зависит от согласия лучших специалистов высказать свое мнение по вопросам анкеты.</p>
