<p>Здравствуйте,&nbsp;<?=$user->getShortName()?>.</p>

<p>Вы начали, но не завершили процесс регистрации на&nbsp;Большой Медиа-Коммуникационный Форум 2015 (www.MCF.moscow), который начинает свою работу уже сегодня и пройдет с 12 по 14 мая в московском Экспоцентре.</p>

<p>На текущий момент <strong>у Вас есть неоплаченный счет</strong> (см. <a href="http://runet-id.com/user/events/orders/">список заказов</a>).&nbsp;Чтобы максимально воспользоваться возможностями МКФ, завершите процесс оплаты:</p>

<ol>
	<li><span style="line-height: 1.6em;">Оплатить счет по безналу и обязательно взять с собой на площадку документы, подтверждающие оплату (платежка с отметкой банка)</span></li>
	<li><span style="line-height: 1.6em;">Через <a href="http://mcf.moscow/my/">личный кабинет</a> на сайте МКФ (электронные деньги и банковские карты)</span></li>
	<li><span style="line-height: 1.6em;">На площадке МКФ,&nbsp;на месте будут приниматься оплаты от участников, на стойке регистрации в Павильоне МКФ (павильон 2.3 Экспоцентра)</span></li>
</ol>

<p><span style="line-height: 1.6em;">​Хорошей недели и до встречи на мероприятии!</span></p>
