<p><img src="https://showtime.s3.amazonaws.com/201508190042-riful15.jpg" style="height: auto; width: 100%;" /></p>

<h3>Здравствуйте, <?=$user->getShortName();?>!</h3>

<p>Мы, организаторы главной технической конференции Поволжья, уже сейчас начинаем подготовку к РИФ.Ульяновск 2016. Чтобы наша конференция становилась лучше из года в год, мы провели опрос участников РИФ.Ульяновск (с&nbsp;<a href="https://drive.google.com/open?id=0B3yHNFIgpjndZjhHTGhzLVdtc3M" target="_blank">результатами</a>&nbsp;которого можете ознакомиться и вы) и главный результат &mdash; более&nbsp;<strong>90% участников</strong>&nbsp;этого года придут на РИФ.Ульяновск 2016.</p> 
<p>Мы получили много конструктивных предложений, которые уже обработали и обязательно учтем: в следующем году навигации будет больше, выставка станет разнообразнее, церемонии открытия и закрытия &mdash; интереснее, но высокое качество докладов от главных лиц из мира разработки и digital обязательно останется неизменным.</p>

<p style="text-align:center;"><a href="https://youtu.be/au1IPCDVXog"><img src="https://monosnap.com/file/LKccULJfc3KplWlvbfgjv441Isey54.png" /></a></p>

<p>Кстати, говоря о главных лицах &mdash; спикеры конференции поделились своими впечатлениями о конференции и городе и рассказали о секретах успеха IT-компаний Ульяновска в&nbsp;<a href="https://youtu.be/au1IPCDVXog" target="_blank">видеоролике</a>. Ищите себя и своих друзей!</p>

<hr />
<p>Специальное предложение для участников РИФ.Ульяновск от <a href="http://reg.ru/" target="_blank">REG.RU</a>:</p>

<p>Домен .RU или .РФ за 179 рублей + SSL-сертифкат и 2 месяца хостинга при регистрации домена в ПОДАРОК! Промокод RIF-ULSK действует до 31.12.2015, акция для розничных клиентов: <a href="https://goo.gl/41LbcG" target="_blank">https://goo.gl/41LbcG</a>&nbsp;.</p>

<p>&nbsp;</p>

<p><strong>До встречи в 2016 году!</strong></p>

<p>С уважением,</p>

<p>Оргкомитет РИФ.Ульяновск</p>