<h3>Здравствуйте,&nbsp;<?=$user->getShortName()?>.</h3>

<p><strong>24&nbsp;сентября</strong>, в&nbsp;рамках форума &laquo;Спектр-2015&raquo; пройдет Российский Интернет Форум&nbsp;&mdash; <a href="https://regions.rif.ru/events/sochi/">РИФ.Сочи</a>, который станет важным этапом большого всероссийского проекта РИФ.Регион 2015.</p>

<p>Откроет <strong>РИФ.Сочи</strong> заместитель руководителя Роскомнадзора <strong>Максим Ксензов</strong> докладом на&nbsp;тему: &laquo;Развитие, регулирование и&nbsp;стимулирование интернет-индустрии в&nbsp;Российской Федерации&raquo;. С&nbsp;презентацией о&nbsp;состоянии экономики Рунета выступит директор Российской Ассоциации Электронных Коммуникаций (РАЭК) <strong>Сергей Плуготаренко</strong>.</p>

<p>Также секции будут посвящены таким темам как: Инфраструктура Рунета и&nbsp;преодоление цифрового разрыва; Интернет-бизнес и&nbsp;развитие Экосистем Рунета; Электронная коммерция, Реклама, Платные сервисы, Веб-разработка, Мобильные технологии, Digital Marketing, Безопастность в&nbsp;Сети; инвестиции, стартапы и&nbsp;интернет-предпринимательство; образование и&nbsp;кадры для IT-отрасли и&nbsp;т.д.</p>

<h3>Посетить конференцию вы&nbsp;можете бесплатно, достаточно просто <a href="https://regions.rif.ru/events/sochi/registration/">зарегистрироваться на&nbsp;сайте</a>.</h3>

<p><strong>РИФ.Регион 2015</strong>&nbsp;&mdash; это всероссийский проект, целиком посвященный интернет-отрасли и&nbsp;новой цифровой экономике. Акценты этого года: интернет-коммуникации, IT-бизнес, интернет-предпринимательство и&nbsp;стартапы, цифровые технологии, электронная коммерция и&nbsp;т.д. По&nbsp;охвату тем, проект является своеобразным продолжением легендарного РИФ+КИБ, который уже на&nbsp;протяжении 19&nbsp;лет собирает в&nbsp;Подмосковье тысячи участников, неравнодушных к&nbsp;интернет-технологиям.</p>

<p><em>Организаторами проекта выступают: </em><em>РАЭК, ФРИИ, РОЦИТ, при поддержке АНО &laquo;Радиочастотный спектр&raquo;. Партнеры: Yota, &laquo;Ростелеком&raquo;, <a href="http://sputnik.ru/">Sputnik.ru</a>, <a href="http://mail.ru/">Mail.ru</a> Group, Rumbler&amp;Co.</em></p>

<p>Компания HotelTonight&nbsp;&mdash; ведущее приложение для мобильного бронирования, приглашает Вас на&nbsp;закрытую вечеринку HotelTonight в&nbsp;баре отеля Sochi Regency Hyatt 24&nbsp;сентября в&nbsp;<nobr>19-30</nobr> по&nbsp;адресу Сочи, ул. Орджоникидзе&nbsp;17.</p>

<p>Под авторские коктейли, отличную музыку и&nbsp;розыгрыши бесплатных ночей в&nbsp;отелях по&nbsp;всему миру HotelTonight отметит успешный запуск в&nbsp;Сочи. Всем пришедшим команда Hotel Tonight дарит промо-коды для тестинга сервиса. Пожалуйста, подтвердите свое присутствие на&nbsp;вечеринке по&nbsp;адресу <a href="mailto:victoriaklymyk@gmail.com">victoriaklymyk@gmail.com</a>, до&nbsp;13:00 24&nbsp;сентября.</p>
