<p align="center"><img alt="" src="http://runet-id.com/img/mail/2014/20141002-kadry14.jpg" style="width: 100%; height: auto;" /></p>

<h3><?=$user->getShortName()?>, здравствуйте!</h3>

<p style="font-size: 120%"><strong>ЗАО «Экспо-Телеком» и ФГОБУ ВПО «Московский технический университет связи и информатики» приглашают Вас принять участие в работе Всероссийской конференции «Кадры и карьера в Инфокоммуникационной отрасли –2014»</strong>.</p>

<p><strong>Дата проведения: 29 октября 2014 года</strong>.</p>

<p><strong>Место проведения: Москва, Авиамоторная ул., 8а, конгресс-центр МТУСИ</strong>.</p>

<p><strong>Конференция является ответом на два глобальных вопроса телекоммуникационной отрасли:</strong></p>
<ol>
<li style="padding-bottom:10px;">Вызовы для системы образования в области подготовки и переподготовки специалистов инфокоммуникационной сферы в условиях перехода к инновационной экономике</li>

<li>Современные модели в области кадровой политики, кадровой работы и управления персоналом</li>
</ol>

<p>Эксперты международных консалтинговых компаний, эксперты ведущих рекрутинговых агентств, ТОР-менеджеры и НR- лидеры компаний телекоммуникационной отрасли, бизнес-лидеры компаний из других отраслей, представители государственных исполнительных и законодательных органов, ректорат профильных ВУЗов – совместно мы обсудим стратегические модели подготовки, развития, мотивации и карьерного роста специалистов, обменяемся положительным практическим опытом, получим рекомендации экспертов. Широкий спектр затрагиваемых на конференции вопросов позволит расширить горизонты видимости и выбора конструктивных решений.</p>

<p>Мы искренне надеемся, что Вы найдете участие во Всероссийской конференции «Кадры и карьера в Инфокоммуникационной отрасли –2014» полезным для планирования деятельности Вашей организации!</p>

<p align="center"><a href="http://runet-id.com/event/radr14" style="display: block; text-decoration: none; background: #728EDE; color: #ffffff; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 250px;">РЕГИСТРАЦИЯ</a></p>

<p style="font-size: 80%; color: #AAAAAA;">За презентацией, предварительной программой конференции, а также по вопросам  регистрации обращайтесь к Светлане Вахотиной
<br/>Моб.:+7(929) 6913302; Тел.: +7(495) 6921011, доб. 108; Vakhotina@expo-telecom.ru</p>