<p align="center"><img alt="" src="http://runet-id.com/img/mail/2014/2014096-сybermarketing14.jpg" style="width: 100%; height: auto;" /></p>

<h3><?=$user->getShortName()?>, здравствуйте!</h3>

<p style="font-size: 120%">Ежегодная конференция CyberMarketing-2014 – крупнейшее отраслевое мероприятие в России, сосредоточенное исключительно на вопросах SEO. Программа конференции ориентирована на специалистов в области поисковой оптимизации, маркетологов, руководителей компаний, владельцев бизнеса и включает в себя доклады признанных экспертов отрасли, круглый стол и профильную выставку.</p>

<p><strong>Дата и место проведения :</strong> 16 октября, еvent-холл «Инфопространство»  (г. Москва, 1-й Зачатьевский переулок, дом 4, микрорайон Остоженка) .</p>

<p><strong>В программе конференции:</strong></p>

<ul>
<li style="padding-bottom:10px;"><strong>Доклады</strong>  — представители поисковых систем Яндекс, Mail.ru и Google, крупнейшие игроки рынка, такие как SeoPult и Sape, а так же независимые эксперты и аналитики прочтут доклады о  традиционных и новых подходах к оптимизации сайтов, особенностях продвижения коммерческих проектов, принципах аналитики рекламных кампаний и особенностях использование автоматизированных SEO-сервисов.</li>

<li style="padding-bottom:10px;"><strong>Выставка интернет-компаний</strong> — ведущие компании представят стенды  проектов в сфере создания сайтов, онлайн-маркетинга, онлайн-платежей и других направлений отрасли. Гостей ожидают увлекательные активности, консультации и подарки от компаний.</li>

<li><strong>Круглые столы</strong> — ведущие специалисты и эксперты в области SEO обсудят, какими легальными способами возможно улучшить поведенческие метрики сайта, какими знаниями нужно обладать о пользователях и как эти знания применять для повышения эффективности рекламных кампаний, какие поисковые сервисы будут в тренде в ближайшие годы. </li>
</ul>

<p><a href="http://www.cybermarketing.ru/conf2014" style="display: block; text-decoration: none; background: #EDC250; color: #111111; font-family: Arial,Verdana,sans-serif; font-size: 20px; margin: 0 auto; padding: 12px; text-align: center; width: 250px;">РЕГИСТРАЦИЯ</a></p>
