<p><img alt="Регистрация" src="http://runet-id.com/img/mail/2015/ccs15.png" style="width: 100%; height: auto; margin: 0 auto" /></a></p>
<p><strong>Здравствуйте <?=$user->getShortName()?>!</strong></p>

<p>Напоминаем вам, что конференция ConversionConf 2015: трафик, конверсии, продажи состоится 23 июня в Конгрессном Центре  «ПетроКонгресс» по адресу Санкт-Петербург, ул.Лодейнопольская, д.5.</p>


<div style="text-align: center; border: 3px dashed #D94332; margin-top: 20px;">
	<p>Вы можете распечатать электронный билет, для максимально быстрой регистрации на мероприятии.</p>
	<p style="margin-top: 10px 0; text-align: center;"><a href="<?=$user->Participants[0]->getTicketUrl()?>" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #D94332; margin: 0 10px 0 0; padding: 0; border-color: #D94332; border-style: solid; border-width: 10px 40px;">ЭЛЕКТРОННЫЙ БИЛЕТ</a></p>
</div>

<p><b>Начало регистрации в 9:00.</b><br/>
Регистрация будет работать <b>весь день</b> до 17:00, вы можете подойти  в любое удобное вам время.</p>

<p><b>Начало деловой программы в 10:00.</b><br/>
Доклады будут проходить параллельно в 2х залах, вы можете посещать  любые интересные вам доклады в любом из залов.</p>

<p><b>Актуальная программа доступна на</b> <a href="http://www.conversionconf.ru/june2015/agenda/?utm_source=reg_pay&utm_medium=email&utm_campaign=conversionconf_spb_2015">сайте конференции</a>.</p>

<p>Обращаем ваше внимание, что ваш формат участия включает кофе-брейки; питание во время обеденного перерыва не включено в программу мероприятия.</p>
<p>Закрывающие документы вы сможете получить на стойке регистрации.<br/>
Если же документы не будут готовы, мы отправим их вам на почту, указанную в реквизитах компании.</p>

<p>В течение недели после мероприятия вам на почту будут отправлены <b>презентации всех докладов</b> конференции.<br/>
<b>Видеозаписи докладов</b>, при желании, вы сможете приобрести за отдельную плату.</p>

<p>Все возникшие вопросы вы можете уточнить по электронной почте reg@conversionconf.ru или по телефонам: (812) 303-8743, (800) 775-7248.</p>

<p><b>Желаем успешного участия в мероприятии!</b></p>

