<?=$this->FirstName?><?= !empty($this->FatherName) ? ' '.$this->FatherName : '';?>, здравствуйте!

Сообщаем Вам, что c сегодняшнего дня стартует голосование по самым животрепещущим проблемам офиса.

Двухдневное голосование пройдет на сайте rocID с 16 по 17 ноября.

Ваша уникальная ссылка для голосования:
<?=$this->VoteLink;?>


ВНИМАНИЕ! Участие в опросе БЕСПЛАТНО при условии голосования 16 ноября. 17 ноября стоимость голосования составит 300 руб., а в последние пол часа перед закрытием опроса - 500 руб.

----------------------------------------------------
С уважением, rocID:// Комиссии РАЭК
info@rocid.ru
