Уважаемые коллеги!

Для того, чтобы уменьшить нагрузку на почтовые сервера, а также автоматизировать процесс голосования по вопросу адекватного названия нашего документа и сделать этот процесс максимально быстрым, удобным для вас, мы разработали специальный простой и понятный интерфейс.

Пожалуйста, пройдите по ссылке и выберите подходящий для вас вариант ответа. О результатах голосования мы обязательно сообщим.

Ваша уникальная ссылка для голосования:
<?=$this->VoteLink;?>


----------------------------------------------------
С уважением, rocID:// Комиссии РАЭК
info@rocid.ru