Уважаемые коллеги, здравствуйте!

Как мы и договаривались на заседании Комиссии, мы доработали Соглашение в соответствии с полученными замечаниями, с привлечением юристов.

Предлагаем голосовать. Для этого пожалуйста, перейдите по ссылке <?=$this->VoteLink;?> , посмотрите текст и выберите подходящий для вас вариант ответа. Пожалуйста, проголосуйте до понедельника, 16 апреля, чтобы мы успели подготовить медиа-вариант до и для РИФа.

С самим документом можно ознакомиться здесь: https://docs.google.com/open?id=1ou7Qu1dkEE_1DjQPq7TDvxJR37eQ_grdXcooYPzlg7zoeRLH6t2rwizQew-v

С уважением, Ирина и Глеб.

