<?=$user->getShortName()?>, добрый день!

Спасибо за регистрацию на  конференцию:  IT и Рунет 2013: итоги года.

Дата проведения: 17 декабря 2013 года.
Место проведения: Digital October  ( г. Москва, Берсеневская наб., д.6 стр.3)

Пожалуйста, сохраните на телефон или распечатайте ваш электронный билет:
<?=$participant->getTicketUrl()?>

Ваш билет уникален и не подлежит передаче третьим лицам.

P.S. Во вложении к письму Passbook-билет, который может быть открыт на устройствах под управлением iOS 6-7 или Android. Если вы являетесь обладателем такого устройства, то можете сохранить билет в специальном приложении и предъявить на регистрации вместо путевого листа. Для пользователей Android требуется предварительно скачать приложение из Google Play (например, Pass2U).

До встречи на мероприятии!