Уважаемый участник конференции РИФ+КИБ 2012!

Вами забронирован номер на проживание в период проведения конференции РИФ+КИБ 2012.

Срок оплаты данной брони истекает «<?=$this->Day;?>» <?=$this->Month;?> 2012 г. <?=$this->Time;?> Мск.

В случае, если услуги Вами оплачены на момент получения данного письма, убедительно просим Вас направить платежное поручение С ОТМЕТКОЙ БАНКА «ОБ ИСПОЛНЕНИИ»  на адрес электронной почты info@rif.ru, для оперативного внесения Вашей оплаты в базу данных конференции.

Для урегулирования прочих вопросов по бронированию Вашего проживания в рамках конференции РИФ+КИБ 2012 просим Вас связаться с нами по тел. (495) 950-5651 в рабочее время офиса (понедельник-пятница с 09:00 до 20:00 Мск)

ВНИМАНИЕ!!!
При поступлении информации по оплате счета на проживание по истечению установленного срока, бронирование номера автоматически снимается и НЕ ПОДЛЕЖИТ ВОССТАНОВЛЕНИЮ.

---
С уважением,
Оргкомитет РИФ+КИБ 2012
Финансовая группа