<div id="large-left" class=" web-news-2">
  <h1>Реклама</h1>
  <p>Аудитория портала ROCID и журнала "Интернет в Цифрах" - профессионалы рынка IT и медиа-индустрии, владельцы, руководители и менеджеры компаний, инженеры и разработчики, специалисты по рекламе и маркетингу, редакторы и журналисты различных изданий. Эти люди не только основа одного из самых современных сегментов экономики России и мира, но и просто активные и "умные" потребители товаров и услуг, открытые новым и технологичным продуктам. Именно с этой аудитории сегодня часто начинается успех многих проектов и товаров среди других групп и слоев населения.</p>

<p>ROCID сегодня агрегирует порядка 100 тысяч пользователей, журнал "Интернет в Цифрах" выходит тиражом не менее 5000 экземпляров и распространяется по подписке, на отраслевых мероприятиях и в сети магазинов "Республика".</p>

<p>Мы предлагаем различные способы коммуникации с нашей аудиторией: от баннеров и рекламных блоков до интегрированных проектов, подготовленных редакцией и дизайнерами наших изданий. Всю необходимую и актуальную информацию вы можете получить у наших менеджеров, связавшись с ними по адресу <a href="mailto:adv@in-numbers.ru">adv@in-numbers.ru</a></p>
</div>

<div class="sidebar sidebarcomp">
  <?php echo $this->Banner;?>
</div>
 
