<p><strong>1. ОБЩИЕ ПОЛОЖЕНИЯ</strong><br>
  1.1. В соответствии со статьей 437 Гражданского Кодекса Российской Федерации (ГК РФ) настоящий документ является официальной публичной офертой Общества с ограниченной ответственностью «Интернет Медиа Холдинг», в дальнейшем именуемого ИСПОЛНИТЕЛЬ, и содержит все существенные условия оказания услуг.<br>
  1.2. В соответствии с пунктом 2 статьи 437 Гражданского Кодекса Российской Федерации (ГК РФ) в случае принятия изложенных ниже условий и оплаты услуг юридическое или физическое лицо, производящее акцепт этой оферты становится ЗАКАЗЧИКОМ. В соответствии с пунктом 3 статьи 438 ГК РФ акцепт оферты равносилен заключению договора на условиях, изложенных в оферте.<br>
  1.3. В связи с вышеизложенным, внимательно прочитайте текст данной публичной оферты и если Вы не согласны с каким-либо пунктом оферты, ИСПОЛНИТЕЛЬ предлагает Вам отказаться от использования услуг.</p>
<p><strong>2. ПРЕДМЕТ ОФЕРТЫ</strong><br>
  2.1. Предметом настоящей оферты является оказание ЗАКАЗЧИКУ услуг в соответствии с условиями настоящей публичной оферты, дополнениями к публичной оферте и текущим прейскурантом (в дальнейшем ПРЕЙСКУРАНТОМ) ИСПОЛНИТЕЛЯ.<br>
  2.2. Публичная оферта, дополнения к публичной оферте и ПРЕЙСКУРАНТ являются официальными документами и публикуются на сайте
  <a href="http://runet-id.com/">runet-id.com</a><br>
  2.3. ИСПОЛНИТЕЛЬ имеет право изменять ПРЕЙСКУРАНТ, условия данной публичной оферты и дополнения к публичной оферте без предварительного согласования с ЗАКАЗЧИКОМ, обеспечивая при этом публикацию измененных условий на сайте <a href="http://runet-id.com/">runet-id.com</a>, не менее чем за один день до ввода их в действие.<br>
  2.4. ИСПОЛНИТЕЛЬ имеет право уведомлять ЗАКАЗЧИКА по предоставленным адресам электронной почты об изменениях в оказываемых услугах и новых услугах оказываемых ИСПОЛНИТЕЛЕМ.</p>
<p><strong>3. ОПИСАНИЕ УСЛУГ</strong><br>
  3.1. В соответствии с предметом настоящей оферты ИСПОЛНИТЕЛЬ оказывает ЗАКАЗЧИКУ услуги, указанные в ПРЕЙСКУРАНТЕ.</p>
<p><strong>4. УСЛОВИЯ И ПОРЯДОК ПРЕДОСТАВЛЕНИЯ УСЛУГ</strong><br>
  4.1. Ознакомившись с ПРЕЙСКУРАНТОМ и выбрав вид услуги, ЗАКАЗЧИК направляет в адрес ИСПОЛНИТЕЛЯ заявку на оказание услуг, в соответствии с формой приведенной на сайте <a href="http://runet-id.com/">runet-id.com</a>, после чего ПУБЛИЧНАЯ ОФЕРТА НА ОКАЗАНИЕ УСЛУГ (в дальнейшем - ДОГОВОР) автоматически считается заключенным.<br>
  4.2. На основании полученной заявки ИСПОЛНИТЕЛЬ выставляет ЗАКАЗЧИКУ счет на оплату выбранной услуги.<br>
  4.3. После проведения ЗАКАЗЧИКОМ оплаты выставленного счета и зачисления денежных средств на расчетный счет ИСПОЛНИТЕЛЯ ДОГОВОР вступает в силу.<br>
  4.4. Услуги считаются оказанными надлежащим образом и в полном объеме, если в течение трех рабочих дней с момента окончания оказания услуг ЗАКАЗЧИКОМ не выставлена рекламация. В случае отсутствия рекламации, акт приемки-сдачи оказанных услуг считается подписанным, а услуги оказанными надлежащим образом.<br>
  4.5. По факту оказания услуг ИСПОЛНИТЕЛЬ выписывает счет-фактуру и составляет Акт приемки-сдачи оказанных услуг.<br>
  4.6. Другие условия оказания услуг приведены в п.п. 5-7 настоящей ОФЕРТЫ.</p>
<p><strong>5. ФИНАНСОВЫЕ ВЗАИМООТНОШЕНИЯ СТОРОН</strong><br>
  5.1. Оказание всех услуг ИСПОЛНИТЕЛЯ осуществляется на основании 100% предоплаты.<br>
  5.2. Расчет предоставляемых ИСПОЛНИТЕЛЕМ услуг производится в рублях. Форма расчета принимается как через банк по платежному поручению, так и по банковским картам.<br>
  5.3. В случае, невозможности исполнения договорных обязательств одной из Сторон, или невозможности их исполнения в заявленном объеме, ИСПОЛНИТЕЛЬ по письменному заявлению ЗАКАЗЧИКА  производит возврат денежных средств в течение 30 (тридцати) календарных дней на расчетный счет или карту ЗАКАЗЧИКА.</p>
<p><strong>6. ОБМЕН И ВОЗВРАТ</strong><br>
  6.1. Обмен и возврат «участия» в конференции возможны не позднее, чем за 3 (три) дня до начала мероприятия.<br>
  6.2. Питание и проживание возможно отменить или изменить не позднее, чем за 3 (три) рабочих дня до начала проведения мероприятия. В случае, если информация об отмене направлена позже указанного срока – сумма не возвращается.</p>
<p><strong>7. ФОРС-МАЖОРНЫЕ ОБСТОЯТЕЛЬСТВА</strong><br>
  7.1. Сторона освобождается от ответственности по настоящему договору, если докажет, что надлежащее выполнение условий договора оказалось невозможным вследствие непреодолимой силы, чрезвычайных и непредотвратимых обстоятельств в данных условиях (стихийные действия, военные действия и т.д.).</p>
<p><strong>8. СРОК ДЕЙСТВИЯ ДОГОВОРА</strong><br>
  8.1. Договор вступает в силу с момента, указанного в п. 4.3 настоящей ОФЕРТЫ, и действует до полного выполнения ИСПОЛНИТЕЛЕМ своих обязательств.</p>
<p><strong>9. СПОРЫ СТОРОН</strong>
  9.1. Все споры и разногласия решаются путем переговоров. В случае если споры и разногласия не могут быть урегулированы путем переговоров, они передаются на рассмотрение Арбитражного суда.</p>
<p><strong>10. РЕКВИЗИТЫ</strong>
Исполнитель<br>
ООО «Интернет Медиа Холдинг»<br>
Юр. адрес: 123317, г. Москва, Пресненская набережная, дом 6, строение 2, этаж 27, помещение I<br>
ИНН/КПП: 7703725797/770301001<br>
Московский филиал ОАО АКБ «РОСБАНК» г. Москва<br>
р/с. 40702810697620000409<br>
к/с. 30101810000000000256<br>
БИК 044525256<br>
</p><br><br><br>