<?=$user->getShortName()?>, добрый день!

Вы - участник РИФ+КИБ 2013.
Вы / Ваша организация оплачивали основные или дополнительные услуги Форума (рег.сбор, питание, проживание) по безналичному расчету.

Вашей бухгалтерии понадобятся закрывающие документы, которые уже подготовлены для Вас и находятся на стойке "ОРГКОМИТЕТ" в Главном корпусе пансионата "Поляны".

Если Вы этого еще не сделали, просим Вас обязательно подойти на стойку "ОРГКОМИТЕТ" сегодня 19 апреля до 16:00 и забрать документы.

Приятного Форума!


--
С уважением,
Оргкомитет РИФ+КИБ 2013
users@rif.ru