<div class="content">
  <div class="vacancies add-vacancy">
    <p>
      <img src="/images/mixmarket.png" alt="Миксмаркет">
    </p>
    <p>
      Уважаемый владелец веб-проекта!</p>

    <p>
    Данный опрос создан для изучения методов монетизации веб-проектов в Рунете, и он состоит из 6 блоков вопросов:
    </p>

    <ol>
      <li>
        Базовые вопросы.</li>
      <li>
        Вопросы по продаже рекламы с оплатой за показы (CPM, P4P).</li>
      <li>
        Вопросы по продаже рекламы с оплатой за клики/переходы (CPC/PPC).</li>
      <li>
        Вопросы по продаже рекламы с оплатой за действия (CPA/CPL/CPS).</li>
      <li>
        Вопросы по продаже SEO-ccылок и статей.</li>
      <li>
        Дополнительные вопросы.</li>
    </ol>

    <p style="margin-bottom: 10px;">Рекомендуем:</p>
    <style type="text/css">

      .vacancies ul, ol{
        margin: 0 0 20px 30px;
      }

      .vacancies ul li{
        margin: 0 0 10px !important;
        list-style: disc  inside none;
      }
    </style>
    <ul>
      <li>
        выделить не менее 10-15 минут для заполнения данного опроса;</li>
      <li>
        внимательно отвечать на обязательные вопросы (они отмечены красной звездочкой) и по мере возможности отвечать на необязательные вопросы;</li>
      <li>
        при заполнении опроса обращайте внимание на дополнительные взаимосвязанные вопросы, которые будут появляться в зависимости от ваших ответов.</li>
    </ul>

    <p>Среди респондентов будет разыграно 20 поощрительных призов:</p>

    <ul>
      <li>
        10 денежных призов по 3 тыс. рублей, предоставленных Партнерской сетью Миксмаркет;</li>
      <li>
        10 годовых подписок на кластерный хостинг по тарифу СУПЕР ПЛЮС 2012, предоставленных компанией Rusonyx.</li>
    </ul>

    <p>
      Результаты исследования «Монетизация веб-проектов в Рунете (2012)» будут оглашены в рамках конференции РИФ+КИБ 2012, которая пройдет 18 &ndash; 20 апреля в подмосковном пансионате "Лесные дали".</p>

    <form id="vote_form" method="post" action="">
      <input type="hidden" name="start" value="1">
    </form>

    <div style="width: 200px;" class="response">
      <a onclick="$('#vote_form')[0].submit(); return false;" href="">Начать тест</a>
    </div>
  </div>

  <div class="sidebar sidebarcomp">
    <?=$this->Banner;?>
  </div>
</div>