<?php
/*
 * @var user\models\User $user
 */
?>
Здравствуйте, <?$user->getShortName();?>.

Вы были успешно зарегистрированы на конференцию I МОСКОВСКИЙ КОРПОРАТИВНЫЙ ВЕНЧУРНЫЙ САММИТ, которая пройдет 5 декабря 2013 года в Центре Digital October по адресу Берсеневская набережная, дом 6, строение 3.

Накануне даты начала мероприятия, на вашу эл. почту будет отправлен билет (путевой лист).

Дополнительную информацию можно получить на сайте:
http://corporateventuresummit.ru/

По всем вопросам можно обращаться:
mail@corporateventuresummit.ru