<?php
/*
 * @var user\models\User $user
 */
?>
Здравствуйте, <?$user->getShortName();?>.

Вы были успешно зарегистрированы на конференцию I МОСКОВСКИЙ КОРПОРАТИВНЫЙ ВЕНЧУРНЫЙ САММИТ, которая пройдет 5 декабря 2013 года в EVENT-ХОЛЛ "ИнфоПространство", г. Москва, 1-й Зачатьевский переулок, д. 4.

Накануне даты начала мероприятия, на вашу эл. почту будет отправлен билет (путевой лист).

Дополнительную информацию можно получить на сайте:
http://corporateventuresummit.ru/

По всем вопросам можно обращаться:
mail@corporateventuresummit.ru