Здравствуйте, <?=$user->getShortName()?>.

Вы прошли регистрацию IBC Russia 2013

Ваш статус: <?=$role->Title?>


//МЕСТО ПРОВЕДЕНИЯ

5-6 декабря 2013 года в Digital October
Адрес: г. Москва, Берсеневская набережная, д. 6, стр. 3

Для регистрации на месте предъявите путевой лист в распечатанном виде или посредством электронного устройства:
<?=$participant->getTicketUrl()?>


Ваш путевой лист уникален и не подлежит передаче третьим лицам.

P.S. Во вложении к письму Passbook-билет, который может быть открыт на устройствах под управлением iOS 6-7 или Android. Если вы являетесь обладателем такого устройства, то можете сохранить билет в специальном приложении и предъявить на регистрации вместо путевого листа. Для пользователей Android требуется предварительно скачать приложение из Google Play (например, Pass2U).

До встречи на мероприятии!


--
С уважением,
http://runet-id.com