Здравствуйте, <?=$user->getShortName()?>.

Вы успешно зарегистрировались на шестую ежегодную Неделю Российского Интернета (RIW-2013), которая пройдет 17–19 октября 2013 года в Москве.

Ваш статус:
<?if($role->Id == 1):?>Участник, который дает право на бесплатное посещение выставки "Интернет -2013"<?else:?><?=$role->Title?><?endif?>


Подробнее о статусах участия:
http://2013.russianinternetweek.ru/participation/types/


Место проведения:
г. Москва, Краснопресненская наб., д. 14, «Экспоцентр»

Контактная информация:
http://2013.russianinternetweek.ru/contacts/

---
Оргкомитет RIW-2013 / 2013.russianinternetweek.ru
Система регистрации RUNET-ID / www.runet-id.com