<div id="large-left" class=" web-news-2">
  <h1>Доставка</h1>

  <p>Товар (электронный билет) направляется Покупателю в случае приобретения участия в Мероприятии (тренинге, семинаре, лекции, консультации и т.п.), Билет отправляется на электронную почту Покупателя, указанную при регистрации и содержит описание параметров мероприятия, времени и места его проведения, в некоторых случаях карту проезда и прочую полезную информацию.</p>

</div>

<div class="sidebar sidebarcomp">
  <?php echo $this->Banner;?>
</div>