<div id="large-left" class=" web-news-2">
  <h1>Способы оплаты</h1>
  <p>Вы можете оплатить свой заказ банковской картой Visa или Mastercard, либо электронными деньгами WebMoney, Яндекс.Деньги или QIWI через процессинговый центр пашего партнера, осуществляющий интернет эквайринг. После подтверждения заказа Вы будете перенаправлены на защищенную платежную страницу, где Вам необходимо ввести данные Вашей банковской карты или реквизиты электронного кошелька. После успешной оплаты Вы получите электронный чек. Информация, указанная на чеке, содержит все данные о проведенной платежной транзакции.</p>

</div>

<div class="sidebar sidebarcomp">
  <?php echo $this->Banner;?>
</div>