<div id="large-left" class=" web-news-2">
  <h1>Возврат</h1>

  <p>Возврат денежных средств производится по безналичному расчету на расчетный счет в любом банке-резиденте РФ, открытый на имя лица, которому производится возврат.</p>


  <p>Для возврата денежных средств физическому лицу необходимо представить в абонентский отдел ROCID следующие документы:</p>
  <ul>
    <li>заявление (запрашивается у службы поддержки <a href="mailto:fin@rocid.ru">fin@rocid.ru</a>)</li>
    <li>копию платежного документа, по которому производилась оплата</li>
    <li>копию паспорта физического лица, которому производится возврат</li>
  </ul>

  <p>Возврат денежных средств осуществляется в течение 10 рабочих дней с момента регистрации заявления.</p>
</div>

<div class="sidebar sidebarcomp">
  <?php echo $this->Banner;?>
</div>