Здравствуйте, <?=$user->getShortName()?>!

Закрытая вечеринка вызвала огромный интерес среди маркетологов: на сегодняшний день мы получили более 1000 заявок на участие.

Цель закрытой вечеринки - собрать маркетологов из различных отраслей бизнеса на одной площадке для уникального нетворкинга, обмена опытом и поиска новых идей.

Место проведения мероприятия рассчитано всего 100 участников и мы смогли акцептовать представителей компаний, входящих в ТОП-100 рекламодателей.

В этот раз вынуждены отказать вам в аккредитации.

К следующему мероприятию мы расширимся и будем рады вас видеть!

До скорых встреч на новых мероприятиях!