Уважаемый(ая) <?=$user->getFullName();?>!

Вы подали заявку на аккредитацию в Russian Interactive Week (RIW 2014), но, к сожалению ваша должность не соответствует требованиям аккредитации, но вы можете посетить выставку,  либо принять участие в конференции, оплатив регистрационный взнос.

Обращаем ваше внимание, что аккредитацию получают сотрудники редакций СМИ, фотокорреспонденты и съемочные группы для подготовки материалов о конференции, её докладчиках и актуальных вопросах и их освещения на тематических ресурсах. Руководители, менеджеры отделов маркетинга, рекламных служб и топ-менеджмента проходят регистрацию на общих основаниях.

---
С уважением,
Оргкомитет RIW 2014