<p>Уважаемые господа!</p>

<p>Приглашаем вас принять участие в Четвертом российском форуме по управлению интернетом (<a href="http://rigf.ru/">RIGF-2013</a>), который пройдет 25 апреля 2013 года в Москве в Мариотт Грандъ-Отеле.</p>

<p>Мероприятие проводится Координационным центром национального домена сети Интернет при поддержке Российской ассоциации электронных коммуникаций. Генеральный спонсор – Технический центр Интернет.</p>

<p>Российский форум по управлению интернетом, проводящийся уже в четвертый раз, является реальной площадкой для общения и организации трехстороннего диалога между представителями государственной власти, бизнеса и гражданского общества. В этом году среди ключевых тем для дискуссий выделяются такие актуальные вопросы как <strong>кибербезопасность, правовые аспекты развития сети, детский интернет, электронное правительство и другие</strong>.</p>

<p>Среди приглашенных докладчиков: <a href="http://rigf.ru/prog/bio.php?id=54">Руслан Гаттаров</a> (Совет Федерации РФ), Вим Дегезелль (CENTR), <a href="http://rigf.ru/prog/bio.php?id=40">Джон Карр</a> (UKCCIS, Великобритания), Янис Карклиньш (ЮНЕСКО), <a href="http://rigf.ru/prog/bio.php?id=42">Вольфганг Клейнвахтер</a> (Университет Орхуcа, Германия), <a href="http://rigf.ru/prog/bio.php?id=61">Константинос Комайтис</a> (ISOC), <a href="http://rigf.ru/prog/bio.php?id=43">Илья Массух</a> (Фонд информационной демократии), «звезда» RIGF-2012 <a href="http://rigf.ru/prog/bio.php?id=53">Джефф  Мосс</a> (ICANN),  Алена Попова (Фонд открытых проектов), <a href="http://rigf.ru/prog/bio.php?id=48">Галина Солдатова</a> (Фонд развития Интернет), <a href="http://rigf.ru/prog/bio.php?id=45">Барбара Убалди</a> (OECD, Италия),  <a href="http://rigf.ru/prog/bio.php?id=44">Бертран де ля Шапель</a> (Международная дипломатическая академия, Франция),  Роберт Шлегель (Государственная дума РФ), Евгений Ямбург (Школа Ямбурга) и многие другие.</p>

<p>Специальный гость форума – председатель Совета ICANN Стив Крокер, чья карьера неразрывно связана с интернетом с момента возникновения глобальной сети.</p>

<p>C программой мероприятия можно ознакомиться на сайте: <a href="http://rigf.ru/prog/">http://rigf.ru/prog/</a></p>

<p>Участие в форуме БЕСПЛАТНОЕ.</p>

<p>Регистрация:<br/> 
  <a href="http://runet-id.com/event/rgif13/">http://runet-id.com/event/rgif13/</a></p>

<br/><br/><br/><br/>
<p>Регистрация открыта до 23 апреля 2013 г.<br/>
Ждем вас на форуме!</p>


