Здравствуйте, <?=$user->getShortName()?>.

27 и 28 мая 2013 года в Гиперкубе Инновационного центра «Сколково» пройдет первая международная конференция стартап-компаний и инвесторов Startup Village (http://startupvillage.ru/).

Специально для стартапов мы организуем конкурс Pitch-презентаций. В первый день конференции – 27 мая – 200 стартапов будут соревноваться в 20 различных «номинациях», и победитель каждой получит приз в эквиваленте $5000 и выйдет в финал. Финал состоится 28 мая и выявит троих призеров. Приз за первое место составит в эквиваленте $30 000, за второе – $20 000, за третье – $10 000. Кроме того, финалистов ждут призы от спонсоров номинацийговорит Пекка Вильякайнен, советник президента Фонда «Сколково», идеолог и вдохновитель мероприятия.

Зарегистрироваться и стать участником крупнейшего в России стартап-события можно уже сейчас на сайте www.startupvillage.ru. Конференция Startup Village открыта для всех.

Ключевыми партнерами Startup Village выступают: Сколковский институт науки и технологий (Сколтех), Технопарк «Сколково», корпорация Microsoft, Startup Sauna, TechNode, Rusbase.

Startup Village – это уникальная возможность для предпринимателей презентовать свои проекты, а для инвесторов – найти перспективные стартапы для инвестиций. На мероприятии соберется  более 1000 стартапов, 300 инвесторов и 150 журналистов. Кроме того, конференцию посетят представители государственного сектора, крупного и среднего бизнеса, венчурных фондов и институтов развития, менторы и бизнес-ангелы, а также другие заинтересованные лица. Почетными гостями масштабного события также станут зарубежные эксперты в области технологических стартапов, в частности, участники конференций Slush в Хельсинки и Pioneers Festival в Вене.

Для посетителей Startup Village будут организованы презентации стартап-компаний и инвесторов, панельные дискуссии и мастер-классы, состоятся выступления лидеров мирового рынка высоких технологий и иностранных стартап-сообществ, а опытные стартаперы поделятся историями своего успеха. Pitch-сессии, запланированные в рамках конференции, будут разделены на четыре тематических сектора: чистые технологии, технологии для жизни, IT и промышленные технологии.

Зарегистрироваться на Startup Village и подать заявку на участие в Pitch-сессиях можно на сайте www.startupvillage.ru.

Заявки на питч-сессии принимаются до 8 мая!
Регистрация на конференцию до 19 мая!

Программа конференции: http://startupvillage.ru/pages/program.do


---
С уважением,
Оргкомитет РИФ+КИБ 2013 - www.rif.ru
users@rif.ru