Здравствуйте, <?=$user->getShortName()?>.

Вы - зарегистрированный участник конференции РИФ+КИБ, который проходил  17-19 апреля в пансионате «Поляны»

Уже сейчас на сайте доступны итоговые материалы:
— Все новости РИФ+КИБ 2013 / www.rif.ru/news/
— Программа Форума с презентациями докладчиков (доступ - только для авторизованных пользователей, все презентации будут выложены до вечера 22 апреля) / www.rif.ru/p/#all
— Видеоархив Форума (доступ - только для авторизованных пользователей) / www.rif.ru/online/
— Фоторепортаж (готовность 70%) / www.rif.ru/photo/
— РИФ-Газета (при партнерстве с theRunet.com) - последние выпуски с материалами первых двух дней работы Форума / www.rif.ru/gazeta/
— Полный список участников со статусами / www.rif.ru/about/participants/

Форум завершен и мы проводим опрос участников, с целью выявления сильных и слабых мест мероприятия, а также для улучшения наших продуктов в будущем.

Просим Вас пройти короткий опрос, который отнимет у Вас не более 5 минут времени:
<?=$personalLink?>


---
С уважением,
Оргкомитет РИФ+КИБ 2013
users@rif.ru