Здравствуйте, <?=$user->getShortName()?>.

Вы получили это письмо, так как зарегистрированы на РИФ+КИБ 2013 в качестве ВИРТУАЛЬНОГО УЧАСТНИКА.
Значит, Вы проявили интерес к мероприятию, но в силу обстоятельств не смогли принять в нем участие.

Сообщаем, что по итогам Форума - собраны и опубликованы материалы:

# ДОКЛАДЫ И ПРЕЗЕНТАЦИИ #
Добавлены в Программу, ссылка на файлы презентаций находится в карточке каждой секции рядом с описанием доклада:
http://2013.rif.ru/p/

# ВИДЕОЗАПИСИ #
Все видеоматериалы обработаны, сгруппировканы по дням/залам и доступны для просмотра:
http://2013.rif.ru/online/

# ФОТООТЧЕТ #
Все самые яркие моменты за три дня проведения Форума:
http://2013.rif.ru/photo/

Презентаци и видеозапись доступны только для зарегистрированных участников.
Бессрочный безлимитный доступ к материалам Форума можно получить, оформив статус ВИДЕО-УЧАСТНИК (стоимость 1500 рублей включая налоги).

ОФОРМЛЕНИЕ ДОСТУПА:
1. Перейдите в личный кабинет, используя персональную ссылку ниже
2. Откройте вкладку "Услуги"
3. В форме добавления участников укажите себя или коллег, для которых планируется приобрести статус "Видео-участник"
4. В списке участников, находящимся под формой, вместо статуса «Участник» выберите «Видео-участник»
5. Переходите к следующему шагу (оплата) - к оплате принимаются все виды электронных денег и банковские карты

ЛИЧНЫЙ КАБИНЕТ:
<?=$personalLink?>


ПРИМЕЧАНИЕ.
Если вы получили это письмо, но уверены, что Вы - не "Виртуальный участник" и что у вас - другой статус на РИФ+КИБ 2013 (участник, докладчик, представитель СМИ и т.д.), то скорее всего, вы зарегистрировали два профиля в системе runet-ID: один с корректным статусом, другой - нет.
Сообщите на support@runet-id.com о профиле-дубликате и мы удалим его.

ПРИЯТНОГО ПРОСМОТРА!

---
С уважением,
Оргкомитет РИФ+КИБ 2013 - www.rif.ru
users@rif.ru