<p>Здравствуйте, <?=$user->getShortName()?>.</p>

<p>Сегодня - последний день регистрации на РИФ-Воронеж 2013!</p>

<p>РИФ-Воронеж пройдет 24-25-26 апреля 2013 в конгресс-отеле Benefit Plaza</p>
<ul>
  <li>3 ярких, незабываемых, веселых, долгожданных дня!</li>
  <li>4 потока секций: технический, посвящённый маркетингу и рекламе, общение с экспертами, государство и общество – впервые отдельная секция для представителей госструктур!</li>
  <li>88 докладчиков: среди них впервые иностранный спикер Матиас Хенце (Jimdo), а также значительная столичная делегация: Дмитрий Сатин (Минкомсвязь РФ), Марк Иланский (LiveJournal), Артём Геллер (Лаборатория Артёма Геллера), Всеволод Пуля (Российская газета);</li>
  <li>около 2000 участников, желающих пройти обучение и найти полезные знакомства!</li>
</ul>

<p>О форуме <a href="http://2013.rifvrn.ru/">http://2013.rifvrn.ru/</a></p>
<p>Программа - <a href="http://2013.rifvrn.ru/program">http://2013.rifvrn.ru/program</a></p>
<p>Развлекательная программа  <a href="http://2013.rifvrn.ru/events">http://2013.rifvrn.ru/events</a></p>
<p>Не пропустите главное интернет-событие региона - остался последний день регистрации на сайте!!!</p>
<p>Участие - БЕСПЛАТНОЕ - только для зарегистрированных участников (посещение секций, видеотрансляции, доступ ко всем материалам Форума).</p>
<p><strong>РЕГИСТРАЦИЯ: <a href="http://2013.rifvrn.ru/?register">http://2013.rifvrn.ru/?register</a></strong></p>
<br/><br/><br/>
---
<p>С уважением,<br/>
Оргкомитет РИФ-Воронеж 2013 - <a href="http://www.rifvrn.ru">www.rifvrn.ru</a><br/>
Система регистрации RUNET-ID - <a href="http://www.runet-id.com">www.runet-id.com</a></p>
