<p><strong>Добрый день!</strong></p>

<p><strong>Накануне старта РИФ+КИБ в нашем гипермаркете конференций Runet-ID.com обновление ассортимента :)
Теперь через привычный Вам интерфейс Вы можете приобрести билеты на целую серию технологических конференций, ближайшая из которых - профессиональная конференция веб-разработчиков "Российские интернет-технологии" (http://www.ritconf.ru/), которая пройдёт в Москве 22 и 23 апреля. Тематика конференции охватывает все аспекты создания
веб-систем: от технических до управленческих.</strong></p>

<p><strong>Билеты на конференцию можно купить здесь:</strong><br/>
<a href="http://runet-id.com/event/ritconf13/">http://runet-id.com/event/ritconf13/</a></p>

<p>Рассмотрим содержание конференции подробнее.</p>

<p>В секции СИСТЕМЫ ХРАНЕНИЯ всего понемногу - реляционные базы данных
представлены подробными рассказами про узкие места баз данных MySQL и
PosgreSQL. Нереляционные СУБД представлены в докладе "Использование графовых
БД при разработке социальных сетей". Будет и о тяжелых технологиях - принцип
работы кластера MySQL от Percona: область применения, восстановление после
сбоев, масштабируемость, средства обеспечения высокой доступности; приведены
причины появления этого продукта и проведено сравнение с другими методами
кластеризации MySQL.</p>

<p>В ВЫСОКИХ НАГРУЗКАХ доклад от мега-счётчика TNS Russia - "Считаем Рунет или
миллион pps в секунду", рассказ компании Google о том, как они обрабатывают
сотни тысяч событий в секунду в докладе "Photon: отказоустойчивое и
масштабируемое соединение непрерывных потоков данных". Очереди на RabbitMQ
будут подробно описаны в докладе Дмитрия Ананьева (Mamba) - "Использование
асинхронной очереди сообщений в высоконагруженном проекте".</p>

<p>В секции КАЧЕСТВО много говорится о крупных проектах с большим покрытием
тестами:</p>
<ul>
  <li>"Наш путь от 90 до 6500 тестов" от Ивана Медведева (СКБ Контур);</li>
  <li>"Оптимальная параллелизация юнит-тестов в большом проекте" от Ильи Кудинова (Badoo);</li>
</ul>

<p>КЛИЕНТСКОЕ ПРОГРАММИРОВАНИЕ - тонкости разработки гибких интерфейсов, очень
много JavaScript ("Basis.js - почему я не бросил разрабатывать свой
фреймворк "), CSS ("CSS Flexible Box Layout - будущее? Настоящее!"),
доклады-аналитика ("Почему браузер Opera перешёл на WebKit, как оно к этому
шло, чем обернётся для разработчиков") и, самое интересное, доклад о
кросс-платформенной разработке веб-приложений (как сделать так, чтобы одно
приложение работало и на десктопе и в телевизоре).</p>

<p>Ключевая секция СЕРВЕРНОЕ ПРОГРАММИРОВАНИЕ - это доклады как об очень
конкретных вещах и языках ("Опыт работы с LuaJIT в нагруженных
интернет-проектах", " Как устроена система перевода в Badoo"), так и о
философии - парадигме толстого клиента и ментального программирования.</p>

<p>Кстати, один из самых интересных докладов конференции РИТ++ - от банка Тинькофф
Кредитные Системы - "Язык программирования Scala как технология создания
успешных интернет-проектов" / Владимир Успенский  (TCS Bank).
Доклад будет достаточно практичным, с примерами кода, и тем, что они дают,
описываемые преимущества Scala будут включать возможность быстро
разрабатывать сложные вещи, меньше копировать код, за счёт более развитых
механизмов абстракции (с примерами), возможность более кардинально менять
проектные решения, за счёт того, что код будет более <обозримым>, т.к. можно
писать меньше кода (примеры) и, конечно, возможность делать меньше ошибок за
счёт type safety (примеры тоже будут).</p>

<p>Секция СИСТЕМНОЕ АДМИНИСТРИРОВАНИЕ в этом году о контейнерной виртуализации,
проектировании и балансировке трафика, защите от DDoS, а также непрерывной
интеграции и деплое.</p>

<p>О секции ТЕХНОЛОГИИ БУДУЩЕГО стоит упомянуть отдельно, там каждый доклад -
поэма. На конференции будут летающие роботы, научные вычисления на
Amazon, Ruby для встраиваемых устройств и многое другое.</p>

<p>Секция УПРАВЛЕНИЕ ПРОЕКТАМИ - лучшее из конференции AgileDays, и много-много
практики:</p>
<ul>
  <li>"Рост бизнеса от 10 до 100 человек: практический опыт" / Сергей Рыжиков (1С-Битрикс);</li>
  <li>"История проекта, который никогда не падает" / Андрей Шетухин;</li>
  <li>"Как мы Монетизировали Аудиторию сайта" / Михаил Трутнев (Ultimate-Guitar.com);</li>
  <li>"Эффективная команда" / Андрей Смирнов (Skype);</li>
  <li>"Украинский рынок разработки: кто почем" / Ищенко Максим (DOU.ua).</li>
</ul>
  
<p><strong>И многое, многое другое. Мы не перечислили и половину уже принятых докладов. Вторая половина на сайте РИТ++:</strong><br/>
<a href="http://ritconf.ru/2013/abstracts/index.html">http://ritconf.ru/2013/abstracts/index.html</a>
</p>

<p><strong>Торопитесь бронировать билеты:</strong><br/>
<a href="http://runet-id.com/event/ritconf13/">http://runet-id.com/event/ritconf13/</a></p>
<p>До встречи на конференции!</p>