<?php
/**
 * @var $user \user\models\User
 * @var $registrationLink string
 */
?>
<?=$user->getFullName()?>, здравствуйте!

Уже совсем скоро, 17 октября 2013 года, в Экспоцентре на Красной Пресне начнет свою работу Неделя Российского Интернета (RIW 2013) – самое ожидаемое и масштабное событие интернет-отрасли.

RIW – это ежегодная выставка (более 15 тыс. посетителей за 3 дня работы и более 100 экспонентов - лидеров Рунета) и мощная конференционная программа (более 3 тыс. участников, 12 блок-конференций по всем актуальным темам развития интернета, более 400 докладчиков).

Что должен знать каждый участник:

1. ПРОГРАММА RIW 2013

Определены главные направления и названия блок-конференций Профессиональной программы: http://2013.russianinternetweek.ru/program/ (Реклама, Электронная коммерция, Технологии, Веб-разработка, Кадры, SMM, SEO, Digital Marketing, Мобильные технологии, Государство и право, Краудинвестинг и другие).

Участие в профессиональной программе - это обмен мнениями и опытом, бесценные профессиональные навыки, ответы на вопросы и возможные пути решения проблем – в режиме живого общения.

Более 400 квалифицированных экспертов Рунета поделятся своими знаниями по самым актуальным темам развития интернет-бизнеса и интернет-технологий.


2. ВЫСТАВКА ИНТЕРНЕТ 2013

Изучить достижения лидеров Рунета, посмотреть и потрогать руками их виртуальные товары, пообщаться с их представителями, а также немного расслабиться – можно будет на выставке, где свои стенды представят: Mail.ru Group, HeadHunter Group, Лаборатория Касперского, RU-CENTER, 1С-Битрикс, OZON.ru, PayOnline и многие другие.

Всех посетителей «Интернет 2013» ждут консультации специалистов на многочисленных информационных стендах, промо-продукция и развлекательные мероприятия от партнеров с приятными бонусами.

Участие в выставке:
бесплатное для всех зарегистрированных участников RIW 2013.


3. БИЗНЕС-ЗОНА RIW 2013:

Бизнес-зона RIW 2013 – удобное место для переговоров и делового общения. Здесь каждый сможет не только выпить кофе, но и провести время с максимальной пользой: на площадке организован доступ в интернет, работает кафе, есть все возможности для отдыха и многое другое.


4. ПРОГРАММА+ НА RIW 2013:

В Программу+ традиционно входят различные мероприятия, дополняющие выставку и конференцию RIW:

+ UpStart Conf - ежегодная конференция, посвященная стартапам, инвестициям и роли интернет-индустрии в российской инновационной экономике.

+ Аллея инноваций: выставка-презентация финалистов одноименного конкурса, это ежегодный проект, посвященный поиску и поддержке лучших стартап-команд, работающих в сфере высоких технологий.

+ Шоу от партнеров, церемонии награждение победителей конкурсов “Золотой Сайт”, “IT-журналистика” и много другое.


5. ЗАЛ ПРЕЗЕНТАЦИЙ:

Новинка этого года - специальная площадка, на которой будут представлены продукты и сервисы от игроков интернет-индустрии. Часть мероприятий пройдет в закрытом формате.


УСЛОВИЯ УЧАСТИЯ В RIW 2013:
+ Посещение выставки – бесплатное для всех зарегистрированных участников.
+ Для участия в Конференционной программе - требуется оплата регистрационного взноса (при оплате до 1 октября: 6000 рублей включая налоги).


Регистрация на RIW 2013:
<?=$registrationLink?>


---------------------------
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@russianinternetweek.ru


Вы получили это письмо, так как являетесь пользователем runet-id.ru и подписаны на новостную рассылку. Вы можете изменить настройки уведомлений по ссылке: http://runet-id.com/user/setting/subscription/