<?php
/**
 * @var $user \user\models\User
 */
?>
<?=$user->getFullName()?>, здравствуйте!

Оргкомитет конференции UpStart Conf объявляет о приеме заявок на конкурс проектов «Аллея инноваций», который пройдет в рамках Russian Internet Week с 17 по 19 октября 2013 года.

Подать заявку на участие можно до 15 сентября.

Принять участие в «Аллее инноваций» смогут стартапы, начавшие свою деятельность в прошлом, либо в этом году и не побеждавшие в данном конкурсе ранее.

Первые 50 проектов, заявившие себя на конкурс и одобренные оргкомитетом, получат пригласительный билет на RIW-2013.

В финал выйдут только 10 проектов-победителей конкурса, которые станут экспонентами выставки «Интернет-2013».

Подать заявку и ознакомится с этапами проведения конкурса можно на сайте http://2013.russianinternetweek.ru/alley/

---------------------------
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@russianinternetweek.ru