<?=$user->getShortName()?>, добрый день!

20-21 мая 2013 года состоится главное интернет-мероприятие Северо-Западного региона – Санкт-Петербургская Интернет Конференция  - СПИК 2013 (www.sp-ic.ru)

Место проведения:
г. Санкт-Петербург, конференц-центр гостиницы «Прибалтийская Park Inn» (ул. Кораблестроителей, д.14)

Программа конференции находится на стадии формирования, список основных тем конференции - http://sp-ic.ru/program/

Ключевые темы этого года:
- бизнес в интернете: от доменного имени до оптимизации сайта
- современные веб-технологии: адаптивный дизайн или мобильное приложение?
- как заставить сайт приносить прибыль
- электронная коммерция, или как повысить конверсию чекаута
- юридические казусы современного интернет-права
- как построить команду мечты
- зачем вашему бизнесу нужен SMM?

А также многое другое. Следите за обновлениями на сайте СПИК 2013.

Регистрация на СПИК 2013 - на официальном сайте:
<?=$personalLink?>


До встречи на СПИК 2013!



---------------------------
С уважением,
Оргкомитет СПИК 2013
users@sp-ic.ru