Добрый день, уважаемый экспонент СПИК-2013! 

Оргкомитет Санкт-Петербургской Интернет Конференция  http://2013.sp-ic.ru, оказывает дополнительные услуги по заселению и питанию 

Мы можем предложить вам (с 19 по 22 мая): 

ПРОЖИВАНИЕ:
гостиница "Прибалтийская Park Inn" (улица Кораблестроителей, д 14)
номер: стандарт двухместный / стандарт одноместный 
стоимость: 7600 руб (за 1 сутки) 
время заезда: 14:00
время выезда: 12:00

ПИТАНИЕ:
завтрак: включен в стоимость номера 
обед: 750 руб
ужин: 750 руб


Если вас интересуют дополнительные услуги, пришлите пожалуйста следующую информацию:
- дата заезда:
- дата выезда:
- количество обедов и даты обедов:
- количество ужинов и даты ужинов: