<?=$user->getShortName()?>, здравствуйте!

До старта СПИК 2013 остались считанные дни. Мы видим, что вами был выставлен, но не оплачен счет на участие в Конференции. В виде исключения - так как вы ранее выставили счет - оплата от Вас принимается до 12:00 среды 16 мая, с обязательным подтверждением скана платежного документа на адрес users@sp-ic.ru.

Участникам СПИК-2013 будут доступны следующие возможности (20 и 21 мая 2013 года):
+ Посещение Выставки СПИК 2013: http://2013.sp-ic.ru/exhibition/
+ Участие в Конференционной программе (ежедневно обновляется): http://2013.sp-ic.ru/program/

Ваш личный кабинет:
<?=$personalLink?>


Ссылка на счет для оплаты:
<?=$order->getUrl()?>


Если этот счет уже был оплачен просим направить на users@sp-ic.ru платежные документы подтверждающие факт оплаты.

До встречи на СПИК 2013!


---------------------------
С уважением,
Оргкомитет СПИК 2013 - www.sp-ic.ru
users@sp-ic.ru