<?=$user->getShortName()?>, добрый день!

Ровно через неделю (в понедельник 20 мая) стартует VIII Санкт-Петербургская Интернет Конференция – СПИК 2013 (www.sp-ic.ru).

Для участия в СПИК 2013 необходимо зарегистрироваться, после чего для Вас будут доступны следующие возможности (20 и 21 мая 2013 года):
+ Посещение Выставки СПИК 2013 (бесплатно): http://2013.sp-ic.ru/exhibition/
+ Участие в Конференционной программе (только после оплаты регистрационного взноса): http://2013.sp-ic.ru/program/

Внимание!
15 мая – последний день оплаты участия в конференционной программе по цене 2000 рублей, при оплате позже – стоимость участия вырастает до 2500 рублей.
15 мая – также последний день оплаты счетов по безналичному расчету, в дальнейшем сохранится возможность оплаты участия только банковскими картами и электронными деньгами.

Регистрация - в Личном кабинете:
<?=$personalLink?>


До встречи на СПИК 2013!


---------------------------
С уважением,
Оргкомитет СПИК 2013 - www.sp-ic.ru
users@sp-ic.ru