<?php
$regLink = "http://2014.russianinternetweek.ru/my/?RUNETID=" . $user->RunetId . "&KEY=" . substr(md5($user->RunetId.'vyeavbdanfivabfdeypwgruqe'), 0, 16);
?>

<h2><strong><?=$user->getShortName();?>, здравствуйте!</strong></h2>

<p><strong>Подтверждаем Ваше участие в RIW 2014 со статусом &laquo;Посетитель выставки&raquo;.</strong> Ждем Вас 12-14 ноября&nbsp;2014 года в Москве, Экспоцентр, пав. 1.</p>

<p>Этот статус позволяет Вам неограниченно посещать Выставку &laquo;ИНТЕРНЕТ 2014&raquo; все 3&nbsp;дня ее&nbsp;работы, но&nbsp;не&nbsp;дает Вам возможности участвовать в&nbsp;<a href="http://2014.russianinternetweek.ru/program/" target="_blank">конференционной программе</a> Медиа-Коммуникационного Форума.</p>

<div style="text-align: center; background: #F0F0F0; border: 2px dashed #FFF; padding: 10px;">
	<p><a href="<?=$regLink?>" style="font-size: 100%; color: #FFF; text-decoration: none; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: uppercase; background-color: #348eda; margin: 0 10px 0 0; padding: 0; border-color: #348eda; border-style: solid; border-width: 10px 40px;">Личный кабинет</a></p>
</div>

<h2><strong>Что такое RIW?</strong></h2>

<p><span style="line-height: 1.6em;">RIW 2014 это главное осеннее мероприятие сразу нескольких отраслей: Интернет, Медиа и Телеком.&nbsp;</span><span style="line-height: 1.6em;">RIW 2014&nbsp;&mdash; это:</span></p>

<ul>
	<li>
	<p><strong>Выставка &laquo;ИНТЕРНЕТ 2014&raquo;</strong><br />
	Компании со&nbsp;стендами по&nbsp;направлениям: интернет-бизнес, телеком, гаджеты, медиахолдинги, решения для пользователей и&nbsp;b2b-решения</p>
	</li>
	<li>
	<p><strong>Медиа-Коммуникационный Форум</strong><br />
	Конференционная программа из&nbsp;более чем 10&nbsp;блок-конференций:<br />
	Реклама; Маркетинг; Медиаконтент; Мобильные технологии, платформы и&nbsp;решения; Веб-разработка; Social Media; Электронная коммерция; Кадры для отрасли; Госрегулирование; Информационная безопасность; Инвестиции и&nbsp;стартапы; Веб-аналитика</p>
	</li>
	<li>
	<p><strong>UpStart Conf</strong><br />
	Конференция для стартапов, моложых команд и&nbsp;предпринимателей, инвесторов и&nbsp;бизнес-ангелов</p>
	</li>
	<li>
	<p><strong>Аллея инноваций</strong><br />
	Стенды молодых проектов и&nbsp;стартапов, на&nbsp;которых будут представлены 45&nbsp;финалистов конкурсного отбора</p>
	</li>
	<li>
	<p><strong>Внепрограммные мероприятия</strong><br />
	Серия вечерних мероприятий RIW-night, множество профессиональных конкурсов и&nbsp;наград: Облака 2014, Блог Рунета, Золотой сайт, IMA и&nbsp;др.</p>
	</li>
</ul>

<p>В RIW 2014 примут участие представители крупнейших интернет-компаний, телеком-операторов и медиахолдингов, лидеры российского интернет-бизнеса, эксперты и специалисты по инфокоммуникациям и интернет-технологиям, а также представители профильных министерств и ведомств &mdash; за три дня работы RIW 2014 они обсудят все основные тренды развития отрасли, объединяющей телеком, медиа и интернет.</p>

<h2><strong>Профессиональное участие</strong></h2>

<p>Для получения доступа на Форум и участия в конференционной программе, для неограниченного доступа в Бизнес-зону и зону кофе-брейков, а также для участия в ряде закрытых мероприятий RIW 2014, Вам необходимо оплатить статус Профессионального участника RIW 2014. &nbsp; &nbsp;</p>

<p>​Оплату Вашего участия и участия Ваших коллег &ndash; можно произвести в Личном Кабинете (принимаются все виды платежей, включая безналичный расчет, банковские карты и электронные деньги).</p>

<p>Ваш билет уникален и не подлежит передаче третьим лицам.</p>

<p><em>---<br />
С уважением,<br />
организаторы конференции<br />
RIW 2014</em></p>
