<div id="large-left" class=" web-news-2">
  <h1>О проекте</h1>
  <p><strong>ROCID</strong> - крупнейший российский интернет-ресурс, посвященный отечественной интернет-отрасли. В новой версии портал объединил  в себе календарь основных мероприятий российского интернет-бизнеса, отраслевое СМИ, видео, а также раздел “Работа”. Сегодня на портале зарегистрировано порядка 100 тысяч профессионалов IT и медиа. Обновленный проект предлагает своим посетителям более удобную структуру, которая соберет все необходимые интернет-профессионалу разделы в рамках одной сетевой площадки.</p>

<p><strong>ROCID://Календарь</strong> - это сервис, который позволяет не только получить информацию о крупнейших мероприятиях Рунета, но и организовать с его помощью собственное мероприятие, информируя целевую аудиторию и используя систему регистрации участников и оплаты. Так, например, с помощью ROCID осуществляется регистрация на мероприятия профессиональной программы 24-й Московской Международной Книжной Выставки-Ярмарки, связанные с технологиями и медиа-бизнесом.</p>

<p><strong>ROCID://Новости</strong> - это самые важные новости интернет-бизнеса в России и мире, интервью, аналитика и инфографика, репортажи с мероприятий и колонки экспертов.</p>

<p><strong>ROCID://Работа</strong> - это сервис, созданный совместно с агентством интернет-рекрутинга PRUFFI. Он разбит на четыре блока: вакансии на позиции топ-менеджеров, вакансии менеджеров среднего звена и разработчиков, вакансии для студентов и стартапов, а также тесты на выявление уровня профессионализма по различным специальностям.  Кроме того работодатели могут добавить свои вакансии, которые публикуются после модерации специалистами PRUFFI.</p>
</div>
 
<div class="sidebar sidebarcomp">
  <?php echo $this->Banner;?>
</div>