Добрый вечер!

Ваш проект допущен к участию в конкурсе “Аллея инноваций” в рамках Russian Internet Week 2013.
10 октября экспертное жюри выберет из участников 12 проектов, которые смогут участвовать со стендом в самом масштабном мероприятии российской интернет-индустрии.

Соорганизатор конкурса ФРИИ предложит одному из финалистов участие в своем онлайн-акселераторе. Также партнёр “Аллеи инноваций” Высшая школа бизнес-информатики НИУ ВШЭ подарит одному из финалистов сертификат на обучение. Первые 50 проектов получат билеты на конференцию и выставку бесплатно.

12 финалистов будут объявлены 10 октября, а обладатели специальных призов - 17 октября на главной сцене RIW 2013.

При выявлении финалистов в спорных ситуациях экспертное жюри будет ориентироваться на мнение пользователей, выраженное с помощью кнопок социальных сетей.

Информация о конкурсе опубликована на сайте RIW2013:
http://2013.russianinternetweek.ru/alley/

Также 19 октября в рамках RIW2013 традиционно пройдет конференция UpStart, которая в этом году будет посвящена мифам и легендам российского инвестиционного рынка:
http://2013.russianinternetweek.ru/program/block/white-3.php

Спасибо за участие в конкурсе и удачи!


--
На связи оргкомитет конкурса “Аллея инноваций” и конференции UpStart
Редакция theRunet
http://therunet.com/