Здравствуйте!

Приближается к завершению конкурс проектов “Аллея инноваций”: на прошлой неделе экспертное жюри определило 12 финалистов конкурса.
Эти проекты опубликованы на странице: http://2013.russianinternetweek.ru/alley/

Ваш проект был номинирован и допущен к голосованию, но не был отобран в финал. Тем не менее по условиям конкурса 2 представителя вашего проекта смогут бесплатно стать участниками профессиональной программы Russian Internet Week http://2013.russianinternetweek.ru/program/.

Для этого вам необходимо зарегистрироваться на сайте RIW, указав персональный код в ЛИЧНОМ КАБИНЕТЕ участника после регистрации.

Персональные коды для 2 представителей:
1) <?=$arPromo[0]?>

2) <?=$arPromo[1]?>


Страница регистрации: http://2013.russianinternetweek.ru/registration/

Отдельное внимание в программе RIW просим обратить на блок-конференцию UpStart, посвященную мифам стартапов в России: http://2013.russianinternetweek.ru/program/block/white-3.php

До встречи на RIW 2013!


--
Оргкомитет конкурса “Аллея инноваций”
Редакция theRunet
http://therunet.com/