Здравствуйте!

Существуют разные мнения о том, как создается успешный стартап, что важно при запуске проекта, а что не имеет большого значения. Часто эти мнения противоположны друг другу, а порой можно услышать, что никаких правил и принципов вообще не существует.

Редакция theRunet.com решила окончательно разобраться как обстоит дело. Но нам никак не справиться без участия тех, кто создаёт и развивает новые интернет-проекты и сервисы. Пожалуйста, поделитесь с нами вашим мнением и опытом, заполнив анкету. Это займет не более 10 минут.

Пожалуйста, ответьте на наши вопросы на странице http://ask.therunet.com/

Спасибо за участие!

--
Редакция theRunet
http://therunet.com/