Уважаемые участники!

Вы номиированы на Ежегодную премию SaaS-решений «Облака 2013».

С 8 октября стартовал этап Народного голосования на выявление лучших облачных решений 2013 года.

Списки номиантов доступны для голсования на сайте:
http://2013.cloudaward.ru/nominants/

Мы рады сообщить Вам, что все участники конкурса, независимо от итогов голосования, приглашаются на торжественную церемонию награждения, которая состоится 18 октября в конференц-центре гостиницы Novotel Moscow City (Пресненская наб. д.2 , г.Москва).

Подробнее на сайте: http://2013.cloudaward.ru/#ceremony

Каждый участник конкурса имеет право делегировать не более 3 представителей для посещения церемонии награждения.

Для получения приглашения необходимо зарегистрироваться на странице мероприятия: http://runet-id.com/event/cloudaward2013/

Организаторы Премии «Облака 2013» - Российская Ассоциация электронных коммуникаций (РАЭК) и
уникальный интернет-проект для предпринимателей «Деловая среда»

Официальный партнер: Ростелеком
Партнер: PAYU


--
С уважением,
Организационный комитет премии «Облака 2013»