<?=$user->getShortName()?>, добрый день!

Спасибо за регистрацию на конференцию CROWDCULT-PRO 2.0.

Дата проведения: 12-13 декабря 2013 года.
Место проведения: Центральный Дом Предпринимателя ( г. Москва, ул. Покровка , д. 47)

Пожалуйста, сохраните на телефон или распечатайте ваш электронный билет:
<?=$user->Participants[0]->getTicketUrl()?>


Ваш билет уникален и не подлежит передаче третьим лицам.

P.S. Во вложении к письму Passbook-билет, который может быть открыт на устройствах под управлением iOS 6-7 или Android. Если вы являетесь обладателем такого устройства, то можете сохранить билет в специальном приложении и предъявить на регистрации вместо путевого листа. Для пользователей Android требуется предварительно скачать приложение из Google Play (например, Pass2U).

До встречи на мероприятии!


--
С уважением,
http://runet-id.com