Здравствуйте, <?=$user->getShortName()?>.

Вы – аккредитованный докладчик в рамках Программы Форума по Кибербезопасности (Cyber Security Forum 2014, Russia) – http://CyberSecurityForum.ru

Форум пройдет в среду 19 февраля 2014 года в Торгово-Промышленной Палате РФ (ул. Ильинка, д. 6).
Регистрация участников и докладчиков на площадке стартует в 9:00 утра, регистрационные стойки будут работать весь день – до 17:00.

Открытие Форума и Пленарное заседание в формате Дискусионной панели с участием топ-спикеров начнется в 10:00 в Большом зале.

Далее программа Форума пройдет в 3 параллельных потока (c 12:30 до 18:00 с получасовыми перерывами):
– Большой зал (1-й этаж)
– Зал Библиотека (3-й этаж)
– Малый Зал (3-й этаж)

Подробная интерактивная программа Форума представлена по адресу:
http://runet-id.com/event/csf14/#event_widgets_tabs_Html

Обязательно:
1. Найдите себя в Программе Форума,
2. Проверьте правильность Вашей темы выступления, указанной программе,
2. Ознакомьтесь с планом своей секции и изучите других докладчиков в секции,
4. Запланируйте Ваше пребывание на площадке Форума 19 февраля согласно представленной программе и Вашим временным предпочтениям (рекомендуем приехать на площадку не менее чем за 30-40 минут до начала Вашей секции).

С любыми вопросами/замечаниями по Программе Форума – обращайтесь по адресу: csf2014@raec.ru

До встречи на Форуме!


––
С уважением,
Оргкомитет Cyber Security Forum 2014
http://CyberSecurityForum.ru
