Здравствуйте, <?=$user->getShortName()?>.

Вы зарегистрированы как виртуальный участник Cyber Security Forum 2014 (19 февраля 2014) – www.CyberSecurityForum.ru

Ваш статус позволяет Вам следить за новостями Форума, но не дает возможности посетить мероприятие. Для посещения мероприятия требуется завершить регистрацию: оплатить регистрационный взнос или получить аккредитацию Оргкомитета.

Сделать это можно по ссылке:
<?=$user->getFastauthUrl('http://pay.runet-id.com/register/csf14/')?>



// СПРАВКА О ФОРУМЕ

Международный Форум по Кибербезопасности (Cyber Security Forum 2014, Russia) пройдет в эту среду 19 февраля 2014 года в Торгово-Промышленной Палате РФ, по адресу: г. Москва, ул. Ильинка, дом 6 – www.CyberSecurityForum.ru

Аудитория Форума: отраслевые эксперты и ведущие компании Рунета, российские и иностранные специалисты в области кибербезопасности, представители профильных органов государственной власти, представители СМИ.

В программе Форума:
- 10 секций и круглых столов в трех параллельных залах,
- более 60 докладчиков,
- кулуарное общение во время перерывов и кофе-брейков,
- новые знакомства и деловые контакты,
- возможность личного общения с ведущими экспертами отрасли.

Интерактивная Программа Форума:  http://runet-id.com/event/csf14/#event_widgets_tabs_Html


// ВНИМАНИЕ

Перед посещением Форума – проверьте Ваш статус участия и завершите регистрацию по ссылке:
<?=$user->getFastauthUrl('http://pay.runet-id.com/register/csf14/')?>



До встречи на Форуме!

––
С уважением,
Оргкомитет Cyber Security Forum 2014
http://CyberSecurityForum.ru
