Здравствуйте, <?=$user->getShortName()?>.

Завтра, в среду 19 февраля – пройдет Международный Форум по Кибербезопасности (Cyber Security Forum 2014) – www.CyberSecurityForum.ru

Форум стартует с Открытия в 10:00, в ходе которого состоится панельная дискуссия с участием представителей отрасли, профильных органов госвласти, международных экспертов. Далее Форум продолжит работу в три параллельных потока.

В программе Форума:
– 10 секций и круглых столов в трех параллельных залах;
- более 60 докладчиков;
- кулуарное общение во время перерывов и кофе-брейков;
- новые знакомства и деловые контакты;
- возможность личного общения с ведущими экспертами отрасли.

Подробная программа Форума:
http://runet-id.com/event/csf14/#event_widgets_tabs_Html

ВНИМАНИЕ!

Вы зарегистрированы как ВИРТУАЛЬНЫЙ УЧАСТНИК Форума. Ваш статус позволяет Вам следить за новостями Форума, но не дает возможности посетить мероприятие.

Для посещения мероприятия требуется завершить регистрацию: оплатить регистрационный взнос или получить аккредитацию Оргкомитета.

Сделать это можно по ссылке:
<?=$user->getFastauthUrl('http://pay.runet-id.com/register/csf14/')?>



––
С уважением,
Оргкомитет Cyber Security Forum 2014
http://CyberSecurityForum.ru
