Здравствуйте, <?=$user->getShortName()?>.

Вы – зарегистрированный участник Форума по Кибербезопасности (Cyber Security Forum 2014) – www.CyberSecurityForum.ru

Форум пройдет завтра – в среду 19 февраля 2014 года в Торгово-Промышленной Палате РФ (Ильинка, 6).

Регистрация участников и докладчиков на площадке стартует в 9:00 утра, регистрационные стойки будут работать весь день – до 17:00.

Программа Форума состоит из круглых столов, секций и пленарных заседаний.
Начало работы Форума: 19 февраля (среда), 9:00 утра.

// ОТКРЫТИЕ //

Форум откроется в 10:00 пленарным заседанием и панельной дискуссией на тему “Место России на международной арене в сфере кибербезопасности”.
В открытии примут участие первые лица и профильные представители госорганов (Государственная Дума, Совет Федерации,  Минкомсвязь России, Роскомнадзор) и организаций - игроков Рунета (Ростелеком, Афиша-Рамблер-Суп, RU-CENTER, Microsoft, Лаборатория Касперского, Group-IB, Координационный центр доменов RU/РФ и др.). Проведут открытие руководители Ассоциации электронных коммуникаций (НП “РАЭК”) и Российско-Британской Торговой Палаты.


// ПРОГРАММА ФОРУМА //

Программа Форума состоит из 9 секций, которые пройдут в течение дня в 3 залах:

Временной интервал 12:30–14:00
Секция 1: Технологии информационной безопасности: как сохранить целостность интернета
Секция 2:  Законодательство в сфере кибербезопасности: российские и международные практики
Секция 3: Перспективы развития контента и сервисов для целевых групп: в приоритете ДЕТИ

Временной интервал 14:30–16:00
Секция 4: Безопасность в сфере электронной коммерции: принципы и практики
Секция 5: Вопросы инфобезопасности в сфере мобильной коммуникации
Секция 6: Нелегальный контент. Принципы предотвращения угроз

Временной интервал 16:30–18:00
Секция 7: Итоговый круглый стол – Стратегия кибербезопасности: локальный или международный подход?
Секция 8: Защита контента в сети. Проблемы и решения
Секция 9: Информационная безопасность и вопросы детской безопасности

Подробная интерактивная программа Форума представлена по адресу:
http://runet-id.com/event/csf14/#event_widgets_tabs_Html


// ВНИМАНИЮ УЧАСТНИКОВ //

1. Рекомендуем заранее определить график Вашего участия в Форуме и прибыть на площадку минимум за 30 минут до начала интересной для Вас секции.

2. Рекомендуем заранее изучить схему расположения залов и дополнительную информацию для участников: http://runet-id.com/event/csf14/#event_widgets_tabs_Html2

3. Рекомендуем распечатать и взять с собой (либо сохранить на мобильное устройство) Ваш персональный Путевой Лист, он облегчит Вашу процедуру регистрации на месте.

Скачать Ваш Путевой Лист можно по адресу:
<?=$user->Participants[0]->getTicketUrl()?>


До встречи на Форуме!


––
С уважением,
Оргкомитет Cyber Security Forum 2014
http://CyberSecurityForum.ru
