Здравствуйте, <?=$user->getShortName()?>.

Вы – аккредитованный представитель СМИ на Форум по Кибербезопасности (Cyber Security Forum 2014, Russia) – http://CyberSecurityForum.ru

Форум пройдет в среду 19 февраля 2014 года в Торгово-Промышленной Палате РФ (ул. Ильинка, д. 6).
Регистрация участников на площадке стартует в 9:00 утра, регистрационные стойки будут работать весь день – до 17:00.

Открытие Форума и Пленарное заседание в формате Дискусcионной панели с участием топ-спикеров начнется в 10:00 в Большом зале.

Далее программа Форума пройдет в 3 параллельных потока (c 12:30 до 18:00 с получасовыми перерывами):
– Большой зал (1-й этаж)
– Зал Библиотека (3-й этаж)
– Малый Зал (3-й этаж)

Подробная программа Форума представлена по адресу:
http://runet-id.com/event/csf14/#event_widgets_tabs_Html

За дополнительной информацией, официальными комментариями от организаторов и докладчиков Форума, просим обращаться в пресс-службу по адресу pr@raec.ru или телефону 89096229222


––
С уважением,
Оргкомитет Cyber Security Forum 2014
http://CyberSecurityForum.ru
