Здравствуйте!

Вы – зарегистрированный участник конференции  "Право на Download 2013":
http://runet-id.com/event/pravodownload2013/

ДАТА / ВРЕМЯ:
Конференция проходит 17 сентября (вторник) с 09:00 до 17:00.
Регистрация участиников будет работать с 9:00 до 16:00.

МЕСТО ПРОВЕДЕНИЯ:
Конференция пройдет в мультимедийном пресс-центре РИА Новости -
по адресу: Зубовский б-р, дом 4.


КРАТКАЯ ПРОГРАММА КОНФЕРЕНЦИИ:

09:00 - 10:00 – Регистрация участников, сбор и Welcome-кофе

10:00 - 11:00 – ОТКРЫТИЕ и ПЛЕНАРНОЕ ЗАСЕДАНИЕ
11:00 - 11:30 – Кофе-брейк

11:30 - 13:00 – Первый блок секций: "ФЗ-187: опыт исполнения закона" и "Анализ международного опыта, кейсы"
13:00 - 13:30 – Кофе-брейк

13:30 - 15:00 – Второй блок секций: "Новые объекты регулирования: за и против" и "Вступление России в ВТО и ОЭСР: обязательства в области защиты интеллектуальной собственности"
15:00 - 15:30 – Кофе-брейк

15:30 - 17:00 – Третий блок секций: "Интернет-площадки и правообладатели: в поиске новой парадигмы дистрибуции контента в Рунете"



ВНИМАНИЮ УЧАСТНИКОВ:

Всем участникам необходимо иметь с собой удостоверение личности для прохода на территорию проведения конференции.
Проход участников на территорию РИА Новости – осуществляется через БЮРО ПРОПУСКОВ.

После прохождения БЮРО ПРОПУСКОВ – на территории Мультимедийного Пресс-центра (ЗОНА РЕГИСТРАЦИИ) Вам нужно будет получить Бейдж участника конференции.
ЗОНА РЕГИСТРАЦИИ будет работать с 9:00 до 16:00.

Планируйте свой приход на площадку минимум за 30 минут до начала нужной Вам секции.

Подробная информация, схема проезда, программа конференции:
http://runet-id.com/event/pravodownload2013/


До встречи на конференции!

---
С уважением,
Оргкомитет конференции "Право на Download 2013"
http://runet-id.com/event/pravodownload2013/
users@runet-id.com