<?=$user->getShortName()?>, добрый день!

17 сентября прошла конференция "Право на DownLoad 2013: Защита интеллектуальной собственности в Интернете: юридические, технологические, процедурные, организационные аспекты".

Предлагаем Вашему вниманию материалы конференции:

— Итоговая резолюция конференции;
— Фотоотчет;
— Видеоархив конференции будет доступен в ближайшее время;
— Презентации докладчиков.

Все материалы представлены по адресу:
http://runet-id.com/event/pravodownload2013/

До встречи на новых отраслевых мероприятиях!

Подробнее о конференциях Рунета:
http://runet-id.com/events/


---
С уважением,
Оргкомитет конференции "Право на Download 2013"
http://runet-id.com/event/pravodownload2013/
users@runet-id.com

---
Отписаться: http://runet-id.com/user/setting/subscription/