<?=$user->getShortName()?>, добрый день!

Вы – зарегистрированы как докладчик Конференции Право на DownLoad — http://runet-id.com/event/pravodownload2013/

Мероприятие пройдет 17 сентября 2013 года в медиа-центре РИА Новости (Зубовский б-р, д.4).

В связи с особенностями площадки и во избежание возможных недоразумений, Оргкомитет Форума убедительно просит Вас:
- прислать Вашу презентацию не позднее 15:00 МСК 16 сентября, соблюдая при этом требования к материалам (см. ниже) на eliseeva@friendsevents.ru
- иметь при себе паспорт для прохода на территорию РИА Новости
- прийти на площадку не позднее, чем за 40 минут до начала Вашей секции, связаться с модератором секции и передать материалы для выступления ответственному по залу.

Обращаем Ваше внимание, что при себе ОБЯЗАТЕЛЬНО иметь паспорт!


ТРЕБОВАНИЯ К МАТЕРИАЛАМ:

[ВИДЕОРОЛИКИ]

Все видеоролики, которые планируется демонстрировать во время мероприятия, как в залах, так и в холле, необходимо предоставить не позднее, чем  за 2-е суток до начала мероприятия (данное время необходимо для адаптации материала под наш формат). Размер кадра роликов: (16*9) 1920*1080, если ролики будут 4*3, то необходимо предоставить дополнительно картинку jpeg (1920*1080).

[ПРЕЗЕНТАЦИИ]

Формат ppt или pdf, размер слайда 16*9. Презентации рекомендуется высылать заранее, в крайнем случае – за 40 минут до выступления. При использовании нестандартных шрифтов, необходимо прислать или предоставить эти шрифты заранее. Если презентация содержит видео, необходимо прислать это видео и саму презентацию заранее.

[КАРТИНКИ]

Картинки (возможно изготовление фотолент (нашими специалистами, из картинок  jpeg (16*9) (1920*1080)) необходимо предоставить не позднее, чем за 2-е суток. Для фотолент необходимо указать время переключения картинки и необходимый эффект при переходе. Формат: jpeg (16*9) (1920*1080).


--
С уважением,
Оргкомитет конференции Право на DownLoad
http://runet-id.com/event/pravodownload2013/