Здравствуйте, <?=$user->getShortName()?>.

Вы являетесь участником конференции IBC Russia 2013.

Конференция IBC Russia 2013 сменила место проведения и переехала в Digital October. В 2011-2013 годах мы успешно проводили в Digital October наши конференции "Сайт" и eTarget, поэтому решили сохранить традицию.

Даты остаются прежними: 5—6 декабря мы ждём вас на главной конференции об интернет-маркетинге и веб-технологиях по адресу г. Москва, Берсеневская набережная, д. 6, стр. 3. Схему проезда вы можете посмотреть на странице http://ibcrussia.com/place/.

Со всеми вопросами обращайтесь по адресу reg@ibcrussia.com.


---
С уважением,
Оргкомитет IBC Russia 2013

Отписаться: <?=$user->getFastauthUrl('/user/setting/subscription/')?>