Уважаемые докладчики и модераторы конференции IBC Russia 2013!

Напоминаем, что конференция пройдет 5-6 декабря в Digital October (Берсеневская набережная, дом 6, строение 3).
Схема проезда: http://ibcrussia.com/place/

В программе и в секциях были изменения!
Пожалуйста, посмотрите программу конференции и уточните время своих докладов и секций
http://ibcrussia.com/program/

Докладчику нужно быть в зале за 10 минут ДО НАЧАЛА СЕКЦИИ, чтобы ведущий успел скопировать файл презентации на ноутбук и проверить его. Принесите файл презентации с собой на флешке.

Желателен формат презентации PPT. Если вы делали презентацию на Маке, то сделайте для уверенности презентацию и в формате PDF. Размер презентации 16:9.

Контактное лицо по вопросам программы и докладов:
Константин Рощупкин
E-mail: kar@ashmanov.com
Моб: +7 (906) 086-03-50

Пожалуйста, напишите Константину Рощупкину на kar@ashmanov.com номер своего мобильного телефона для быстрой связи.


--
С уважением,
Оргкомитет  IBC Russia 2013