Здравствуйте, <?=$user->getShortName()?>.

Нам жаль, что 5-6 декабря вы не смогли посетить конференцию IBC Russia в Москве.

Как вы уже наверняка знаете, там было сделано несколько важных объявлений, самым громким из которых стал анонс «Яндекса»: с начала 2014 года компания начнёт отключать учёт ссылок при ранжировании сайтов в поиске. Видеозапись этого выступления Александра Садовского мы опубликовали на YouTube: http://youtu.be/bUIaTMSx6ww.

Вы по-прежнему можете получить свободный доступ к полному архиву видеозаписей трёх основных потоков конференции. Для этого вам необходимо зайти в личный кабинет на сайте и сформировать счёт на пакет «Видеоучастие» стоимостью 2500 рублей.

ВАШ ЛИЧНЫЙ КАБИНЕТ:
http://ibcrussia.com/my/?RUNETID=<?=$user->RunetId?>&KEY=<?=substr(md5($user->RunetId.'xggMpIQINvHqR0QlZgZa'), 0, 16)?>



--
С уважением,
Оргкомитет IBC Russia 2013
www.ibcrussia.com