Здравствуйте, <?=$user->getShortName()?>.

Завтра - 5 декабря 2013 года - в Москве (центр Digital October) стартует конференция "Интернет и Бизнес" (IBC Russia 2013).
Конференция будет проходить 5 и 6 декабря, официальный сайт – www.ibcrussia.com. Организаторы: компания "Ашманов и партнеры" и РАЭК.

Программа мероприятия состоит из четырех потоков (оптимизация, веб-технологии, интернет-реклама и академия интернет-бизнеса) и бонус-секций от организаторов и партнеров.

Полная версия программы: http://ibcrussia.com/program/

Вы - зарегистрированы в качестве виртуального участника.
Для участия – Вам необходимо оплатить регистрационный взнос и дополнительные услуги (при желании). В случае оплаты в качестве юридического лица – просьба прислать платежное поручение (на адрес reg@ibcrussia.com) или принести его с собой на площадку.

Оплатить участие можно в личном кабинете:
http://ibcrussia.com/my/?RUNETID=<?=$user->RunetId?>&KEY=<?=substr(md5($user->RunetId.'xggMpIQINvHqR0QlZgZa'), 0, 16)?>


До встречи на IBC Russia 2013!


--
С уважением,
Оргкомитет IBC Russia 2013
www.ibcrussia.com