Здравствуйте, <?=$user->getShortName()?>.

Вы зарегистрировались на Internet Business Conference Russia (конференция «Интернет и Бизнес»), которая состоится в центре Digital October с 5 по 6 декабря 2013 года.

Для участия в конференции необходимо оплатить регистрационный взнос. Для вас предусмотрено несколько видов участия. Условия участия представлены на сайте:
http://ibcrussia.com/registration/

Напоминаем, что программа конференции окончательно сформирована и в ней учтены все самые горячие тренды рынка, а каждый доклад построен на кейсах из практики:
+ Сергей Рыжиков («1С-Битрикс») представит 10 ключевых веб-технологий, ко-торые изменят ваш бизнес в ближайшие годы;
+ Александр Колб (Promodo) объяснит, какие рекламные инструменты будут в обо-зримом будущем наиболее эффективными для привлечения трафика в интернет-магазины;
+ Андрей Гавриков («Комплето») познакомит вас с тонкостями создания digital-стратегии для b2b;
+ Елена Климанская («Бегун») продемонстрирует, как получить минимальную стоимость контакта при максимальной точности;
+ Евгений Фадеев (Coral Travel) объяснит, как правильно формировать коммуни-кационную стратегию турагентства в социальных сетях;
+ Александр Кузьмин (WebProfiters) покажет, как можно повысить эффективность бизнеса с помощью Universal Analytics;
+ Александр Пичурин (price.ru) в деталях расскажет об особенностях продвижения больших сайтов;
+ Сергей Федюнин (JagaJam) представит кейсы: как снизить стоимость привле-чения лояльного пользователя в соцсетях;
+ Всеволод Киров (Sports.ru) объяснит, как адаптировать свой продукт под по-требности мобильной аудитории;
+ Элеонора Никифорова (ExpertSender) продемонстрирует эффективность автома-тических персонализованных почтовых рассылок, возвращающих клиентов на сайты для совершения конверсии или повторных покупок;
+ Ян Рейзин (baby.ru) покажет успешные кейсы по спецпроектам в женском Интернете.

Кроме того, ведущие специалисты крупнейших поисковых систем – Александр Садовский («Яндекс»), Андрей Калинин (Mail.Ru Group) и Владимир Офицеров (Google) – представят свои новейшие разработки, а эксперты компании «Ашманов и партнеры» проведут мастер-класс «SEO и юзабилити аудит сайта». В качестве практических примеров будут рассмотрены сайты участников конференции.

Подробнее об этих и многих других докладах вы сможете узнать на странице программы IBC Russia 2013:
http://ibcrussia.com/program/

На выставке, которая дополняет конференцию, вы сможете наладить полезные деловые контакты со специалистами веб-студий, провайдерами хостинга, агентствами интернет-маркетинга и рекламных сетей. В выставке примут участие такие компании, как i-Media, SeoHammer, MegaIndex, Mail.ru Group, Sibirix, «Нетология», «1С-Битрикс», «СМИ2», NetCat, SpaceWeb, CDNvideo и другие.

До окончания регистрации остаётся всего несколько дней. Не пропустите важнейшую зимнюю конференцию о веб-разработке, digtal, интернет-рекламе и поисковом продви-жении!

Регистрация на IBC Russia 2013 и оплата участия – по адресу:
http://ibcrussia.com/my/?RUNETID=<?=$user->RunetId?>&KEY=<?=substr(md5($user->RunetId.'xggMpIQINvHqR0QlZgZa'), 0, 16)?>


По всем дополнительным вопросам Вы можете связаться с менеджером напрямую:
REG@IBCRUSSIA.COM
+ 7 (495) 258-28-10


--
С уважением,
Оргкомитет  IBC Russia 2013

Отписаться от рассылок runet-ID: <?=$user->getFastauthUrl('/user/setting/subscription/')?>