Здравствуйте, <?=$user->getShortName()?>.

В 2013 году мы (РАЭК и компания "Ашманов и партнеры") объединили два главных проекта рынка веб-разработок и поисковой оптимизации (конференции "Сайт" и Optimization), и добавили мощную составляющую по интернет-маркетингу.

В результате – представляем новый продукт:
IBC Russia 2013 (Internet Business Conference Russia 2013 / Конференция Интернет и Бизнес) – главную профессиональную конференцию для рынков интернет-маркетинга и веб-разработки - http://ibcrussia.com

IBC Russia 2013 состоится 5-6 декабря в Москве в центре Digital October.

Конференция будет полезна не только интернет-специалистам, она призвана помочь менеджементу российских компаний разобраться в инструментах и методологиях интернет-маркетинга, чтобы сформировать целостную стратегию работы с интернет-аудиторией.

IBC Russia пройдёт в несколько потоков:
+ Веб-технологии;
+ Интернет-реклама и Digital-стратегии;
+ Поисковая оптимизация и продвижение;
+ Академия интернет-проектов;

Для удобства участников предусмотрены разные варианты участия: Вы можете выбрать нужные Вам потоки конференции и оплатить только их, либо заплатить за все опции сразу — по сниженной цене.

Стандартный пакет участника включает в себя информационные материалы, электронный сборник докладов, сувениры от партнеров, 3 кофе-брейка в день (при необходимости вы можете заказать также обеды и/или участие в фуршете).

ЗАРЕГИСТРИРУЙТЕСЬ СЕГОДНЯ
и откройте для себя новые возможности современных рекламных технологий:
http://ibcrussia.com/my/?RUNETID=<?=$user->RunetId?>&KEY=<?=substr(md5($user->RunetId.'xggMpIQINvHqR0QlZgZa'), 0, 16)?>



---
С уважением,
Оргкомитет IBC Russia 2013
http://ibcrussia.com
reg@ibcrussia.com

Отписаться от рассылок runet-ID: <?=$user->getFastauthUrl('/user/setting/subscription/')?>