Здравствуйте, <?=$user->getShortName()?>.

До начала конференции IBC Russia 2013 остались считанные недели, программа выступлений стремительно заполняется.
http://ibcrussia.com/program/?utm_source=academypromo

Мы рады сообщить об открытии специальной акции для желающих посетить учебный курс «Академия интернет-проектов». При оплате участия до 20 ноября в стоимость включаются обеды 5 и 6 декабря.

Чтобы воспользоваться этими условиями, вам необходимо войти в личный кабинет, сформировать счёт и оплатить его.

С удовольствием ответим на ваши вопросы:
Email: reg@ibcrussia.com
Тел.: +7 (495) 258-28-10


---
С уважением,
Оргкомитет IBC Russia 2013