Здравствуйте, <?=$user->getShortName()?>.

Благодарим Вас за активное участие в конференции IBC Russia 2013 и надеемся встретиться снова на наших следующих мероприятиях!

Чтобы сделать новые конференции ещё полезнее и насыщеннее, мы подготовили электронную анкету, в которой вы можете указать наиболее интересные для вас доклады и высказать пожелания в свободной форме.

Заполнение анкеты займёт у вас буквально несколько минут:
http://ibcrussia.com/my/?RUNETID=<?=$user->RunetId?>&KEY=<?=substr(md5($user->RunetId.'xggMpIQINvHqR0QlZgZa'), 0, 16)?>&redirect=/vote/

Презентации докладчиков будут доступны на сайте для скачивания в течение нескольких дней.


--
С уважением,
Оргкомитет IBC Russia 2013
www.ibcrussia.com