Уважаемые коллеги,

Вы зарегистрированы на конференцию IBC Russia 2013, которая пройдёт 5—6 декабря в Москве, в Центре международной торговли.

Напоминаем, что только оплатив участие в ней, вы сможете познакомиться с практикой по самым горячим направлениям рынка. Пока другие рассказывают теорию, наши эксперты показывают кейсы по мобильным сайтам и приложениям, контент-маркетингу и видеорекламе, раскрывают качественные показатели и объясняют, как они были получены.

В программе конференции как раз появились новые докладчики:

 - Александр Колб (Promodo) представит новейшие инструменты, применение которых сейчас становится решающим для привлечения целевого трафика в интернет-магазины: видеоролики, контент по запросу, mobile, именованные фильтры и многое другое:

 - Юрий Кушнеров (Seolib.ru) поделится опытом применения контент-маркетинга с целью экономии рекламного бюджета интернет-магазина. На кейсах из практики докладчик объяснит, как сформировать успешную стратегию публикации полезного контента на сайте.

 - Александр Кузьмин (WebProfiters) раскроет преимущества Universal Analytics перед традиционными пакетами веб-аналитики и приведёт убедительные примеры того, как новый инструмент Google повышает эффективность бизнеса.

Подробнее об этих и других выступлениях вы сможете узнать на странице программы конференции:
http://ibcrussia.com/program/.

Программный комитет активно рассматривает заявки на доклады. Если вы хотите поделиться опытом использования новейших технологий продвижения бизнеса в Интернете и разработки веб-сайтов, программные комитеты рассмотрят вашу заявку, присланную по адресу doklad@ibcrussia.com.

Внимание: стоимость участия повысится уже 1 ноября. Успейте оплатить участие в конференции по льготной цене! По вопросам оплаты обращайтесь по адресу reg@ibcrussia.com.


---
С уважением,
Оргкомитет IBC Russia 2013