Здравствуйте, <?=$user->getShortName()?>.

17 декабря 2013 года в Цифровом Октябре (Берсеневская набережная, дом 6) состоится конференция - IT и Рунет 2013: итоги года: наступит ли завтра?

Мероприятие проводится в формате конференции, состоящей из 2 частей: Открытие (ток-шоу с участниками различных индустрий Рунета: от софта и контента до инфраструктуры) и набор из 4 тематических секций (Экономика, Технологии, Законодательство, Кадры).

Основные темы, которые будут обсуждаться в ходе меропрятия:
- Достигнутые показатели развития Рунета и ИКТ;
- Общество и Рунет. Информационное общество. Электронная демократия;
- Бизнес. Экономика. Инвестиции;
- Технологии. Инфраструктура;
- Госрегулирование и законодательные инициативы;
- Кадры.

Подробная программа - http://runet-id.com/event/itogi2013/

Организаторы мероприятия: Фонд Информационной Демократии (ФИД), Российская Ассоциация электронных коммуникаций (РАЭК), АП КИТ, РУССОФТ, РАСПО, АКИТ при поддержке Google, OZON.ru, RU-CENTER и Ростелеком.

Приглашаем Вас принять участие в конференции Итоги Года 2013, для регистрации необходимо пройти по ссылке и подтвердить свое участие. Мероприятие бесплатное.

<?=$user->getFastauthUrl('http://runet-id.com/event/itogi2013/')?>



--
С уважением,
RUNET-ID
www.RUNET-ID.com