Здравствуйте, <?=$user->getShortName()?>.

17 декабря 2013 года (вторник) в Цифровом Октябре (Берсеневская набережная, дом 6) состоится ежегодная итоговая конференция:
IT и Рунет 2013: ИТОГИ ГОДА – http://runet-id.com/event/itogi2013/

Мероприятие проводится в формате конференции, состоящей из 2 частей:
1. Открытие и ток-шоу с участниками различных индустрий Рунета: от софта и контента до инфраструктуры и электронной демократии.
2. Набор из 4 тематических секций: Экономика и Бизнес, Технологии и Инфрастурктура, Законодательство, Кадры.

Основные темы, которые будут обсуждаться в ходе мероприятия:
+ Достигнутые показатели развития Рунета и ИКТ
+ Общество и Рунет. Информационное общество. Электронная демократия
+ Бизнес. Экономика. Инвестиции
+ Технологии. Инфраструктура
+ Госрегулирование и законодательные инициативы
+ Кадры

Организаторы мероприятия: ФИД, РАЭК, АП КИТ, РУССОФТ, РАСПО, АКИТ
При поддержке: Google, OZON.ru, Ростелеком, RU-CENTER, theRunet.com.

Приглашаем Вас принять участие в конференции "IT и Рунет 2013: Итоги Года" (участие бесплатное при условии обязательной регистрации).

Для регистрации необходимо пройти по ссылке и подтвердить свое участие:
<?=$user->getFastauthUrl('http://runet-id.com/event/itogi2013/')?>



--
С уважением,
Оргкомитет конференции "IT и Рунет 2013: Итоги года"
http://runet-id.com/event/itogi2013/