Здравствуйте, <?=$user->getShortName()?>.

17 декабря (вторник) в Digital October пройдет ежегодная отраслевая конференция «IT и Рунет 2013: итоги года»:
http://runet-id.com/event/itogi2013/

Организаторы конференции: ФИД, РАЭК, АП КИТ, РУССОФТ, РАСПО, АКИТ.
Конференция проходит при поддержке: Google, Яндекс, Ростелеком, Mail.ru Group, OZON.ru, RU-CENTER, theRunet.com.

Первая часть мероприятия представлена панельной дискуссией и ток-шоу на тему «Отрасль ИКТ и Рунет – итоги 2013: наступит ли завтра?».
В ток-шоу примут участие: Илья Массух (ФИД), Сергей Плуготаренко (РАЭК), Алексей Волин (Минкомсвязь России), Николай Комлев (АП КИТ), Игорь Агамирзян (РВК), Валентин Макаров (РУССОФТ), Марина Никерова (ТЦИ), Руслан Гаттаров (Совет Федерации), Юлия Овчинникова (РАСПО), Виталий Жигулин (АКИТ), Александр Ослон (ФОМ), Родион Шишков (Почта России).

В ходе дискуссии обсуждаются достигнутые показатели развития Рунета и ИКТ по направлениям:
– Общество
– Бизнес. Экономика. Инвестиции
– Аудитория Рунета
– Законодательство. Госрегулирование
– Технологии. Инфраструктура Рунета
– Софт
– Кадры


Вторая часть конференции представлена 4 секциями по темам:
– ЭКОНОМИКА
– ТЕХНОЛОГИИ И ИНФРАСТРУКТУРА
– ЗАКОНОДАТЕЛЬСТВО
– КАДРЫ

Все эти сегменты обсуждаются в разрезе событий 2013 года, эксперты и участники мероприятия выработают единую отраслевую позицию и взгляд на события уходящего года. Кроме того участники секций сделают экспертные прогнозы по этим направлениям на 2014 год и выработают рекомендации и отраслевые пожелания в формате “To-Do List”.

В рамках конференции большое внимание уделено итогам ежегодного исследования “Экономика Рунета 2012-2013” включая обсуждение основных показателей развития рынков российского интернета, выводы и прогнозы развития Рунета вплоть до 2020 года. Важный акцент мероприятия – на проект «Рунету – 20 лет» (http://20.theRunet.com), приуроченный к юбилею интернета в России. Проект уже начал свою работу в октябре 2013 года и продлится вплоть до официального Дня рождения Рунета – 7 апреля 2014 года, в этот день состоится кульминация Юбилея Рунета.

Приглашаем Вас принять участие в конференции "IT и Рунет 2013: Итоги года".
Участие – бесплатное при условии обязательной регистрации.

Для регистрации необходимо пройти по ссылке и подтвердить свое участие:
<?=$user->getFastauthUrl('http://runet-id.com/event/itogi2013/')?>


До встречи на конференции!


--
С уважением,
Оргкомитет конференции "IT и Рунет 2013: Итоги года"
http://runet-id.com/event/itogi2013/