Коллеги!

18 октября 2013 года Российская Ассоциация электронных коммуникаций (РАЭК) и digital агентство RTA провели первую в истории закрытую вечеринку для ведущих маркетологов России! Вечеринка прошла в новом баре города Москвы – Simon Says (www.simonbar.ru), открытие которого запланировано на 30 октября 2013 года.

В центре Москвы развернулась уникальная площадка для нетворкинга, обмена опытом и экспертизой в сфере маркетинга.

Наше мероприятие дало возможность посмотреть на маркетинговые задачи глазами коллег, поделиться своим мнением и услышать мнение других. Это была встреча для лучших из лучших в российском маркетинге.

Для определения сильных и слабых мест мероприятия просим Вас принять участие в итоговом опросе.

Ссылка на опросную анкету:
http://2013.russianinternetweek.ru/votemarketing/

Результаты опроса помогут нам правильно проанализировать мероприятие и сделать следующее еще лучше!

Фотоотчет уже готов и доступен по ссылке:
http://riw13.com/marketing/

Презентация Максима Ноготкова:
http://2013.russianinternetweek.ru/upload/files/pplus/riw13-marketing-nogotkov.pdf

До новых встреч!


--
По всем вопросам: +7 (916) 709-69-71
E-mail: index@rta-moscow.com