<?=$user->getShortName()?>, добрый день!

В этот четверг, 26 сентября в пресс-центре РИА Новости состоится Конференция «Поколение Next», посвященная обсуждению наиболее актуальных проблем взаимодействия детей с интернет-пространством.

Программа конференции "Поколение NEXT" разделена на несколько тематических блоков, посвященных:

- анализу несовершеннолетней аудитории Сети, социологии и психологии, особенностям медиапотребления;

- созданию и развитию коммерческих интернет-проектов для детей, детям как потенциальным потребителям и целевой аудитории брендов, практическим и этическим вопросам монетизации интернет-проектов для детей;

- вопросам безопасности и медиаграмотности детей, существующим подходам к фильтрации контента, воспитанию медиаграмотности в семье;

- развитию возможностей Сети как образовательной среды, внедрению интернета в школьное образование и повышению компьютерной грамотности преподавателей, использованию гаджетов и интернет-сервисов в образовании дошкольников.

В ходе конференции будут представлены результаты ряда исследований, часть из которых будет опубликована впервые. Также в мероприятии примут участие создатели и сотрудники детских интернет-проектов, работники системы образования и профильных ведомств, аналитики, журналисты, а также все желающие, кому интересна данная тема.

Ознакомиться с программой и зарегистрироваться на конференцию можно на странице:

<?=$user->getFastauthUrl('http://runet-id.com/event/next2013/')?>


ВНИМАНИЕ! Ваша ссылка уникальна. Во избежание потери персональных данных не передавайте ее третьим лицам.

Участие в конференции бесплатное. Количество мест ограничено.


--
С уважением,
http://runet-id.com