Добрый день!

6 сентября с 11:00 до 13:00 на ММКВЯ 2013 традиционно пройдёт аналитическая сессия “Бизнес мёртвых деревьев”, посвящённая фактам и аналитике издательского бизнеса в России и за рубежом. В эту пятницу мы рассмотрим социологический портрет современного российского читателя и потребителя медиа-контента. К участию приглашаются представители издательств, интернет-проектов и представители СМИ.

Мероприятие пройдёт 6 сентября с 11:00 до 13:00 на ВВЦ в павильоне №75, зона А, второй этаж (балкон). Для посещения конференции необходимо зарегистрироваться:
http://runet-id.com/event/papermedia13/

Конференции и круглые столы под общим названием “Бизнес мёртвых деревьев” проходят в рамках ММКВЯ уже не в первый год. В рамках мероприятий профессионалы книжной индустрии, рынка печатных СМИ и интернет-проектов делятся своим видением и опытом развития цифровых изданий и перехода печатных изданий в цифровой формат. Организаторы мероприятий - журнал “Интернет в цифрах” и дирекция ММКВЯ.


--
С уважением,
редакция “Интернет в цифрах”
http://in-numbers.ru
