Добрый день!

Завтра, 6 сентября с 11:00 до 13:00 на ММКВЯ 2013 пройдёт аналитическая сессия “Бизнес мёртвых деревьев”, посвящённая фактам и аналитике издательского бизнеса в России и зарубежом.

Мы рассмотрим социологический портрет современного российского читателя и потребителя медиа-контента. А также проведем анализ аудитории электронных СМИ на примере исследования пользователей сайтов “За рулем”, “Аргументы и факты”, Газета.ру.

Мероприятие состоится 6 сентября с 11:00 до 13:00 на ВВЦ в павильоне №75, зона А, второй этаж (балкон).

Для посещения конференции и выставки необходимо распечатать и предьявить пропуск, приложенный к данному письму.


--
С уважением,
редакция “Интернет в цифрах”
http://in-numbers.ru
