Здравствуйте, <?=$user->getShortName()?>!

Премия Рунета 2013 (www.PremiaRuneta.ru) выходит на финишную прямую.

Приглашаем Вас войти в состав Экспертного Совета (ЭС) Премии Рунета 2013.
ЭС - это главный экспертный орган Конкурса, именно ЭС в течение ближайших дней определит лауреатов Премии Рунета 2013.

Голосование ЭC проходит по SHORT-листам (ТОП-5 организаций и ТОП-10 проектов в каждой номинации), подготовленным на предыдущем этапе Экспертным Клубом Премии Рунета. Голосование ЭC разбито на 2 части: отбор номинантов-организаций и номинантов-проектов.

Персональная ссылка для подтверждения вхождения в ЭС и для голосования:
http://experts.premiaruneta.ru/invite/council/?runetId=<?=$user->RunetId?>&key=<?=substr(md5($user->RunetId.'salt-council2013-salt'), 0, 8)?>

(это ваша персональная ссылка, не пересылайте ее третьим лицам)

ВНИМАНИЕ!
Вам необходимо проголосовать до 17 ноября включительно!


---
С уважением,
Оргкомитет «Премии Рунета 2013» - http://PremiaRuneta.ru
Сеть http://runet-ID.com