Здравствуйте, <?=$user->getShortName()?>.

Продолжается прием заявлений на соискание Национальной премии за вклад в развитие российского сегмента сети Интернет «Премия Рунета 2013» – www.premiaruneta.ru

Последний день приема заявлений (самовыдвижение) от организаций и проектов:
7 ноября 2013 года, четверг – до 20:00 по московскому времени.

Участвовать в Конкурсе могут организации и интернет-проекты, внесшие особый вклад в развитие Рунета в 2012-2013 годах.

По правилам конкурса, заявки принимаются в 6 основных номинациях:
1. Технологии и Инновации
2. Экономика, Бизнес и Инвестиции
3. Культура, СМИ и Массовые коммуникации
4. Государство и Общество
5. Здоровье, Развлечения и Отдых
6. Наука и Образование

И в 3 специальных номинациях:
1. Спецноминация «Москва инновационная»
1. Спецноминация «Безопасный Рунет»
3. Спецноминация «Стартап-Навигатор года»

Прием заявлений на номинирование в Премии Рунета 2013 (до 7 ноября включительно):
http://reg.premiaruneta.ru/

Также Вы можете принять участие в «Народном голосовании», проголосовав за любимые сайты и проекты: http://narod.premiaruneta.ru

В этом году 10-я юбилейная Церемония вручения «Премии Рунета 2013» состоится 21 ноября 2013 года.


---
С уважением,
Оргкомитет «Премии Рунета 2013»

info@premiaruneta.ru
www.premiaruneta.ru