Здравствуйте, <?=$user->getShortName()?>!

7 ноября 2013 года завершился прием заявлений от номинантов Премии Рунета 2013 и стартовал этап формирования / голосования Экспертного КЛУБА (ЭК) Премии Рунета 2013.

Экспертный КЛУБ (ЭК) формируется из экспертов – активных членов сети runet-ID.com и участников профильных мероприятий Рунета – по принципу добровольного самовыдвижения. Самовыдвижение – это главное отличие ЭК от другого экспертного органа «Премии Рунета»: Экспертного СОВЕТА (ЭС), который впоследствии будет формироваться из числа участников ЭК и экспертов, предложенных Оргкомитетом.

Приглашаем Вас, как участника сети runet-ID.com с соответствующими компетенциями, войти в состав Экспертного КЛУБА Премии Рунета 2013, который будет работать на первом этапе голосования за номинантов.

Для подтверждения Вашего желания стать членом Экспертного КЛУБА и начала Вашего голосования – Вам необходимо перейти по персональной ссылке:
http://experts.premiaruneta.ru/invite/club/?runetId=<?=$user->RunetId?>&key=<?=substr(md5($user->RunetId.'salt-сlub2013-salt'), 0, 8)?>

(это ваша персональная ссылка, не пересылайте ее третьим лицам!)


== СПРАВКА ===

В 2013 году номинирование Организаций и Интернет-проектов проходит в следующих номинациях:

Шесть основных номинаций Премии Рунета 2013 (в каждой номинации будут определены 3 равнозначных лауреата):
1. Технологии и Инновации
2. Экономика, Бизнес и Инвестиции
3. Культура, СМИ и Массовые коммуникации
4. Государство и Общество
5. Здоровье, Развлечения и Отдых
6. Наука и Образование

Три специальные номинации Премии Рунета 2013 (в каждой номинации будут определены 3 равнозначных лауреата):
1. Спецноминация «Москва инновационная»
1. Спецноминация «Безопасный Рунет»
3. Спецноминация «Стартап-Навигатор года»

Список номинантов: http://NOM.PremiaRuneta.ru
Народное голосование: http://NAROD.PremiaRuneta.ru
Церемония вручения Премии Рунета 2013 пройдет 21 ноября 2013 года.

Все подробности Премии Рунета 2013:
http://PremiaRuneta.ru


---
С уважением,
Оргкомитет «Премии Рунета 2013» - http://PremiaRuneta.ru
Сеть http://runet-ID.com