Здравствуйте, <?=$user->getShortName()?>!

Благодарим за Ваше согласие войти в состав Экспертного Совета (ЭС) Премии Рунета 2013.

Напоминаем, что проголосовать за проекты нужно до 12:00 понедельника (18 ноября).

Ваша персональная ссылка:
http://experts.premiaruneta.ru/invite/council/?runetId=<?=$user->RunetId?>&key=<?=substr(md5($user->RunetId.'salt-council2013-salt'), 0, 8)?>


Голосование ЭC проходит по SHORT-листам (ТОП-5 организаций и ТОП-10 проектов в каждой номинации), подготовленным на предыдущем этапе Экспертным Клубом Премии Рунета. Голосование ЭC разбито на 2 части: отбор номинантов-организаций и номинантов-проектов.


---
С уважением,
Оргкомитет «Премии Рунета 2013» - http://PremiaRuneta.ru
Сеть http://runet-ID.com