Здравствуйте!

Ранее Вы участвовали в "Народном голосовании", традиционно проходящем в рамках Конкурса "Премия Рунета". Мы решили напомнить, что голосование 2013 года стартует уже совсем скоро!

Подать заявку на участие можно тут:
http://reg.premiaruneta.ru/#narod

Практика прошлого года показала, что 3 победителя лучше, чем один и мы сохранили 3 призовых места в следующих номинациях:
— Интернет-проект
— Сообщество Рунета
— Игра Рунета

Этапы проведения в этом году:
15 октября — последний день приема заявок на участие
17 октября — старт первого этапа (голосование по всем допущенным проектам, выбор ТОП-50 проектов)
31 октября — старт второго этапа (голосование по ТОП-50, выбор ТОП-10)
21 ноября — финал голосования (объявление и награждения победителя в каждой номинации)

Участвуйте как авторы проектов, голосуйте за достойных!


---
С уважением,
Оргкомитет Народного голосования Премии Рунета 2013
http://narod.premiaruneta.ru