Привет участникам Игр!

Напоминаем, что остается всего около недели на подачу работ по пяти основным номинациям Игр. Для подачи работы нужно авторизоваться на сайте www.russiandigitalgames.ru, зайти в Личный Кабинет, выбрать соответствующую номинацию и загрузить свою работу.

Мы также решили еще немного продлить регистрацию участников конкурса «Trend Battle» до 7 ноября. Чтобы принять участие, необходимо пройти регистрацию на сайте, и отметить в личном кабинете галочку «я буду участвовать в конкурсе Trend Battle». Первый раунд соревнования навылет начнется уже в эту пятницу 8 ноября!

Желаем удачи и ярких digital-побед!

---
С уважением, Терехов Андрей,
Координатор Игр,
www.russiandigitalgames.ru