<?=$user->getShortName()?>, добрый день!

Спасибо за интерес к исследованию “Экономика Рунета 2012-2013”!
Исследование было совместно реализовано РАЭК и Национальным исследовательским университетом «Высшая школа экономики» второй год подряд. Вторая волна проекта, как и первая, была направлена на оценку текущего состояния и тенденций развития российских онлайн — рынков. Кроме этого, в рамках исследования была решена задача прогнозирования развития отечественной интернет-индустрии в период до 2018 года.

Представляем вам полную версию отчета "Экономика рынков интернет-сервисов и контента в России 2012-2013", включающую в себя:
+ Результаты ежегодного исследования ФОМ “Аудитория Рунета 2012-2013”;
+ Результаты форсайт-сессий, проведенных в период апрель–октябрь аналитическим отделом РАЭК с участием экспертов из числа представителей 14 выделенных рынков Рунета;
+ Выводы и прогнозы, сделанные в ходе специализированных секций и круглых столов в рамках 17-го Российского Интернет-Форума (РИФ+КИБ 2013) и Недели Российского Интернета (RIW 2013);
+ Подробные описания рыночных сегментов и прогнозов их развития до 2018 года;
+ Сценариев развития Рунета до 2018/2020 годов;
+ Выводы и рекомендации в рамках Стратегии развития интернета в Российской Федерации “Рунет 2020”.

http://экономикарунета.рф/upload/2013/research-economics-2012-2013.pdf

Отчет распространяется по лицензии Creative Commons «Attribution» («Атрибуция») 3.0 Непортированная.


--
С уважением,

Аналитический отдел РАЭК
research@raec.ru