<?=$user->getShortName()?>, добрый день!

Продолжается анкетирование экспертов в рамках исследования "Экономика Рунета 2012-2013", проводимого НИУ ВШЭ и РАЭК.

Просим вас принять участие в исследовании и поделиться вашими оценками и видением российской интернет-индустрии, перспектив ее развития и факторов влияния на отрасль. Ваше участие важно для исследования, а заполнение анкеты займёт не более 30 минут.

Перейти к анкете:
<?=$user->getFastauthUrl('http://runet-id.com/iresearch2013/')?>


ВНИМАНИЕ! Ваша ссылка уникальна. Во избежание потери персональных данных не передавайте ее третьим лицам.


Если у Вас возникнут какие-либо вопросы по исследованию или сложности с доступом к анкете, пожалуйста, обращайтесь к координатору проекта  Дмитрию Чистову,
телефон +7 (495) 9505651, e-mail: research@raec.ru

Спасибо за участие!