Здравствуйте!

Российская ассоциация электронных коммуникаций (РАЭК), Российская венчурная компания (РВК) и кадровое агентство Pruffi проводят исследование студентов и выпускников российских ВУЗов.

В условиях быстрого экономического и технологического развития индустрии ИТ и инноваций сфера образования не всегда успевает меняться. Нам важно ваше мнение, чтобы систематизировать необходимые направления развития отрасли.

Результаты исследования будут опубликованы на runet-id.com/student, и вы сможете использовать их для планирования своей будущей карьеры, или в научной работе.

Данная анкета адресована студентам и недавним выпускникам высших учебных заведений.
Пожалуйста, заполните ее по ссылке: http://runet-id.com/student

Спасибо за участие!


--
С уважением,

Аналитический отдел РАЭК
research@raec.ru