<?=$user->getShortName()?>, добрый день!

Российская ассоциация электронных коммуникаций и Национальный исследовательский университет "Высшая школа экономики" просят Вас ответить на вопросы анкеты исследования «Экономика Рунета 2013».

Исследование проводится второй год подряд, его основная задача — оценить текущее состояние и выявить тенденции развития российских рынков Интернет-бизнеса. В этом году один из блоков анкеты посвящен прогнозу развития отрасли до 2018 г.

Заполнение анкеты займет не более 30 минут, однако для ответов на некоторые вопросы могут потребоваться дополнительные источники информации.

Мы не ждем от экспертов раскрытия секретной корпоративной информации, но просим участников исследования дать собственные экспертные оценки, на основании которых будут рассчитаны консолидированные показатели. Итоговое качество наших результатов зависит от согласия лучших специалистов высказать свое мнение по вопросам анкеты, поэтому Ваше участие для нас очень важно.

Мы гарантируем конфиденциальность всех высказанных в ходе опроса оценок и мнений. Результаты исследования будут предоставлены только в обобщенном виде — в виде статистических таблиц и графиков. Данные по отдельным компаниям раскрываться не будут, они необходимы для оценки рынка в целом.

Просим вас принять участие в исследовании и заполнить анкету до 30 сентября 2013 года.

Перейти к анкете:
<?=$user->getFastauthUrl('http://runet-id.com/iresearch2013/')?>


ВНИМАНИЕ! Ваша ссылка уникальна. Во избежание потери персональных данных не передавайте ее третьим лицам.


--
С уважением, команда проекта

Сегрей Давыдов (НИУ ВШЭ), Илья Кирия (НИУ ВШЭ), Карен Казарян (РАЭК), Дмитрий Чистов (РАЭК)
+7 (495) 9505651
e-mail: research@raec.ru