<?=$user->getShortName()?>, добрый день!

НИУ ВШЭ и РАЭК завершают последний этап исследования российской интернет-индустрии – анкетирование экспертов рынка в онлайн-режиме.

Ваш экспертный статус, согласно данным RUNET-ID, соответствует задачам и вопросам исследования.

Если Вы ещё не успели принять участие, пожалуйста, заполните анкету эксперта до конца этой недели (4 октября включительно). Опрос займет до 30 минут Вашего времени.

ОНЛАЙН-ОПРОС ДОСТУПЕН ПО ССЫЛКЕ:

<?=$user->getFastauthUrl('http://runet-id.com/iresearch2013/')?>

(Это Ваша персональная ссылка. Не передавайте её третьим лицам.)

В качестве благодарности за вклад в эту работу мы рады предложить Вам 25% скидку на участие в профессиональной программе RIW-2013.

Вы можете:
- заполнить анкету самостоятельно по одному или сразу нескольким профильным для Вас сегментам и рынкам, оценив объемы, динамику, факторы влияния и сценарии развития;
- подключить к онлайн-опросу коллег и других экспертов, которых Вы считаете релевантными данному опросу.

Исследование включает анкеты по следующим сегментам:
- Маркетинг и Реклама (медийная и контекстная реклама, видеореклама, маркетинг в социальных сетях, веб-разработка, поисковая оптимизация);
- Электронная коммерция (онлайн-ритейл, продажа цифрового контента, туристических услуг, электронные платежи);
- Инфраструктура (домены, хостинг, облачные сервисы);
- Игры.

Итоги исследования прошлого года: http://экономикарунета.рф/2012/

Первые результаты и показатели этого года (исследование “Экономика Рунета 2012-2013”) будут объявлены 10 октября 2013 года. Презентация полного исследования и его печатного издания состоится в декабре 2013 года.

Если у Вас возникли вопросы или сложности с доступом к анкете - обращайтесь к координатору исследования Дмитрию Чистову, +7 (495) 9505651, e-mail: research@raec.ru

Благодарим за участие в проекте!

ОНЛАЙН-ОПРОС ДОСТУПЕН ПО ССЫЛКЕ:

<?=$user->getFastauthUrl('http://runet-id.com/iresearch2013/')?>

(Это Ваша персональная ссылка. Не передавайте её третьим лицам.)


---
С уважением,
аналитическая группа РАЭК и ВШЭ
research@raec.ru