<?=$user->getShortName()?>, добрый день!

РИФ+КИБ 2013 - приветствует Вас в своем инфопотоке :)
Прошли 2 дня работы Форума, впереди - еще один, пятница 19 апреля.

У нас уже есть некоторые итоги, которыми мы спешим поделиться с Вами:

РИФ+КИБ ГАЗЕТА:
Подробный рассказ обо всем, что происходило в день открытия РИФ+КИБ - в специальной PDF-газете, подготовленной редакцией портала theRunet.com - http://2013.russianinternetforum.ru/gazeta/

ФОТОРЕПОРТАЖ
по итогам 17 апреля: http://2013.russianinternetforum.ru/photo/

ПРЕЗЕНТАЦИИ
первого дня - уже на сайте (доступ - только в авторизованном виде):
http://2013.russianinternetforum.ru/p/

ВИДЕО
первых двух дней и онлайн-трансляция (доступ - только в авторизованном виде):
http://2013.russianinternetforum.ru/online/

ВСЕ НОВОСТИ: http://2013.russianinternetforum.ru/news/

FACEBOOK-страница (море актуальной информации): http://facebook.com/rifokib

На 19 апреля (третий день работы Форума) - запланирована масса интересных мероприятий, следите за программой: http://2013.russianinternetforum.ru/p/#programm-tabs-day3

И смотрите нас онлайн - если не можете быть в третий день лично, транслируются все залы конференции:
http://2013.russianinternetforum.ru/online/

Остаемся на связи!
И удачного третьего дня работы на Форуме!


---
С уважением,
Оргкомитет РИФ+КИБ 2013

www.rif.ru
users@rif.ru