<?=$user->getShortName();?>, добрый день!

%ТАКОГО-ТО ЧИСЛА/ВРЕМЕНИ% вами был забронирован номер в %ПАНСИОНАТ% на срок %ОТ И ДО% апреля 2013.

Бронь номера привязана к счету %НОМЕР СЧЕТА%:
%ССЫЛКА НА СЧЕТ%

Срок брони истекает %СРОК ИСТЕЧЕНИЯ%. На момент отправки этого уведомления мы не получили оплаты по данному счету.

В случае, если номер не будет оплачен до момента истечения брони, он автоматически будет выставлен в открытую продажу.

При оплате 27 или 28 апреля рекомендуем направить нам скан платежного поручения с отметкой банка об оплате.

---
Служба поддержки участников
РИФ+КИБ 2013
users@rif.ru
www.rif.ru