<?=$user->getShortName()?>, добрый день!

Вы зарегистрированы на РИФ+КИБ 2013 со статусом “Виртуальный участник”.
Этого статуса недостаточно для посещения мероприятия (17-19 апреля) и доступа к материалам Форума.

Для участия в Форуме необходимо оплатить регистрационный взнос (7000 руб. включая налоги).

ВНИМАНИЕ!
Последний день приема оплаты от юридических лиц (безналичный банковский перевод) – 12 апреля (пятница), до 18:00.
Возможность оплаты физическими лицами (посредством банковских карт и электронных денег) - сохранится в дальнейшем.

Оплатить участие в Личном кабинете:
<?=$regLink?>


До встречи на РИФ+КИБ 2013!


---
С уважением,
Оргкомитет РИФ+КИБ 2013

www.rif.ru
users@rif.ru