<?=$user->getShortName()?>, добрый день!

Завтра - в среду 17 апреля - стартует 17-й Российский Интернет Форум РИФ+КИБ 2013 - www.rif.ru

Ваш статус: ВИРТУАЛЬНЫЙ УЧАСТНИК - не дает Вам право посещать Форум и не дает доступа к материалам Форума.

Тем не менее Вас может заинтересовать представленная ниже информация.

ПРОГРАММА ФОРУМА:
- Программа основная: http://2013.russianinternetforum.ru/p/#all
- Программа+: http://2013.russianinternetforum.ru/p-plus/
- UpStart CONF: http://2013.russianinternetforum.ru/upstart/

ПАМЯТКА УЧАСТНИКА:
http://2013.russianinternetforum.ru/support/faq/

ОПЛАТА РЕГИСТРАЦИОННОГО ВЗНОСА:
Вы можете оплатить Регистрационный взнос и приобрести статус “УЧАСТНИК” (7000 руб. включая налоги) или дистацнионный статус “ВИДЕО-УЧАСТНИК” (1500 руб. включая налоги) в Вашем Личном кабинете:
<?=$regLink?>


РЕГИСТРАЦИЯ НА МЕСТЕ:
На площадке проведения Форума - при въезде на территорию пансионата “Поляны” - располагается регистрационный шатер РИФ+КИБ с регистрационными стойками для Участников, Докладчиков и СМИ.

Вы можете оплатить регистрационный взнос (7000 рублей, включая налоги) на месте, по прибытию. И получить БЕЙДЖ участника, без которого невозможен проход на территорию Форума.

Регистрационный шатер работает все дни проведения Форума 17-19 апреля. Вы можете приехать и зарегистрироваться в любой удобный для Вас день в любое время с 9:00 до 18:00.

Остаемся на связи!


---
С уважением,
Оргкомитет РИФ+КИБ 2013

www.rif.ru
users@rif.ru