<?=$user->getShortName()?>, добрый день!

18 апреля в рамках РИФ+КИБ 2013 пройдёт конференция UpStart, посвященная стартапам, инвестициям, настоящему и будущему интернет бизнеса и месту интернет-индустрии в российской инновационной экономике.

ПРОГРАММА UpStart

Панель 1. Горячие рынки  / 10:00-12:00, Зал P1
Новые рынки и бизнесы, создаваемые новыми технологиями и устройствами. Кто сегодня двигает рынок: стартапы, интернет-гиганты или оффлайн (государство, оффлайновые компании)? Глобализация потребителей и глобализация бизнеса. Хорошо это или плохо для локального рынка? Основные тенденции и тренды ИТ-бизнеса.

Панель 2. Инвестиции в рунете: Восток-Запад  /  12:30-14:30, Зал P1
Начинающие и бывалые предприниматели в Долине. Кому нужны русские стартаперы на Западе? Что нужно на Западе им самим? Что ищут российские инвесторы в Долине? Почему не ставят на российские проекты и компании? Выход на Восток - растущее направление. Ждать ли в рунете игроков из Азии?

Битва мобильных стартапов  /  14:30-16:00, Зал P1
Финал битвы проектов, организованной Nomobile.ru и журналом "Итоги". Финалисты презентуют свой проект перед жюри и зрителями, победитель выбирается голосованием жюри.

Панель 3. Интернет-предприниматели в России  / 16:00-18:00, Зал P1
Особенности национальной венчурной индустрии. Как научиться быть предпринимателем? Нужно ли молодому предпринимателю специальное образование? Куда пойти учиться и чему? Какие предложения есть на рынке? Новый и классический подход к бизнес-образованию.

Панель 4. Стартапы 1.0  /  18:30-20:30, Зал P1
Как создавались 5-10 лет назад проекты и компании, ставшие серьёзным бизнесом сегодня. Ошибки, проблемы и решения из первых рук.

Закрытый показ и встреча с создателями фильма "Стартап. Поиск мечты."  / 20:30, Зал P1
Команда фильма расскажет как родилась идея, как шла подготовка к проекту, о специфике съемок. Создатели специально остановятся на результатах анализа большого материала, собранного в интервью с предпринимателями.

Вся программа UpStart на сайте Форума: http://2013.russianinternetforum.ru/upstart/

В этом году оргкомиет РИФ+КИБ и UpStart Conf совместно с редакцией интернет-журнала TheRunet.com предложили специальные условия участия в Форуме для проектов, запустившихся в 2012-2013 году. 50 стартапов получили бесплатно билеты на РИФ+КИБ. Ознакомиться с этими проектами можно на сайте Форума:
http://2013.russianinternetforum.ru/upstart/contest/


---
С уважением,
Оргкомитет РИФ+КИБ 2013

www.rif.ru
users@rif.ru