<?=$user->getShortName()?>, добрый день!

Завтра - в среду 17 апреля - стартует 17-й Российский Интернет Форум РИФ+КИБ 2013 - www.rif.ru

Перед тем как выехать на Форум, обязательно распечатайте персональный ПУТЕВОЙ ЛИСТ (ПУТЕВКУ) - он готов к печати в Вашем Личном кабинете:
<?=$regLink?>


ПРОЕЗД НА ФОРУМ:

Спланируйте свой маршрут и постарайтесь заблаговременно прибыть на место проведения Форума:
- Вы можете воспользоваться автобусами Форума от м. Молодежная:
http://2013.russianinternetforum.ru/support/transit-bus/
- Вы можете доехать до мероприятия на личном транспорте:
http://2013.russianinternetforum.ru/support/transit-personal/

РЕГИСТРАЦИЯ НА МЕСТЕ:

На площадке проведения Форума - при въезде на территорию пансионата “Поляны” - располагается регистрационный шатер РИФ+КИБ с регистрационными стойками для Участников, Докладчиков и СМИ.
Каждый участник обязан пройти регистрацию, предъявив свой Путевой лист на стойке регистрации и получив БЕЙДЖ участника, без которого невозможен проход на территорию Форума.
Регистрационный шатер работает все дни проведения Форума 17-19 апреля. Вы можете приехать и зарегистрироваться в любой удобный для Вас день в любое время.

ПРОГРАММА ФОРУМА:

- Основная конференционная программа с возможностью сформировать “Моё расписание”:
http://2013.russianinternetforum.ru/p/#all
- Программа+: http://2013.russianinternetforum.ru/p-plus/
- UpStart CONF: http://2013.russianinternetforum.ru/upstart/

ПАМЯТКА УЧАСТНИКА:
http://2013.russianinternetforum.ru/support/faq/

ВНИМАНИЕ!
Не забудьте распечатать Путевой лист (Путевку) из Личного кабинета:
<?=$regLink?>


До встречи на РИФ+КИБ 2013!


---
С уважением,
Оргкомитет РИФ+КИБ 2013

www.rif.ru
users@rif.ru