<?=$user->getShortName()?>, добрый день!

РИФ+КИБ 2013 стартует в среду 17 апреля 2013 года - www.rif.ru
Советуем прибыть на площадку заблаговременно, т.к. из-за большого кол-ва участников могут возникнут дорожные затруднения.

Ваш статус: Докладчик

1. Заранее ознакомьтесь с программой http://2013.russianinternetforum.ru/p/#all
2. Поймите в каком шатре будет проходить Ваша секция http://2013.russianinternetforum.ru/exhibition/
3. За 20 минут до начала секции передайте свою презентацию куратору зала для тестирования отображения на проекторе

КАК ДОБРАТЬСЯ?
Вы можете воспользоваться трансферами от м. Молодежная, либо на собственном транспорте. Схема проезда и расписание автобусов:
http://2013.russianinternetforum.ru/support/transit-public/

Проверка Вашего статуса и оплата дополнительных услуг (проживание/питание) - доступны в ЛИЧНОМ КАБИНЕТЕ УЧАСТНИКА:
<?=$regLink?>



ВНИМАНИЕ!
Не забудьте распечатать путевой лист и паковочный талон  из Личного кабинета!

Издание Sanoma Independent Media: Cosmopolitan, Men's Health, Harper's Bazaar, «Популярная механика», National Geographic или «Ведомости» дарит возможность скачать любое издание.
Подробности – на РИФ+КИБ и по ссылке www.imedia.ru/rif
Твой личный код: <?=$promo?>


---
С уважением,
Оргкомитет РИФ+КИБ 2013

www.rif.ru
users@rif.ru