<?=$user->getShortName()?>, добрый день!

РИФ+КИБ 2013 стартует в среду 17 апреля 2013 года - www.rif.ru

Ваш статус: ВИРТУАЛЬНЫЙ УЧАСТНИК.
Этого статуса недостаточно для посещения Форума и доступа к его материалам.

А. ПРИОБРЕТЕНИЕ СТАТУСА “УЧАСТНИК”

Для личного участия в Форуме необходимо оплатить регистрационный взнос (приобретение статуса “Участник”):
+ Стоимость регистрационного взноса составляет 7000 руб., включая налоги.
+ Оплата регистрационного взноса и дополнительных услуг (питание) - принимается на сайте Форума в Личном кабинете. Доступна оплата банковскими картами и электронными деньгами.
+ При необходимости Вы можете оплатить регистрационный взнос на месте - в любой из дней проведения Форума (17-19 апреля), однако во избежание очередей - лучше оплатить заранее, на сайте.

Б. ПРИОБРЕТЕНИЕ СТАТУСА “ВИДЕО-УЧАСТИК”

Если Вы не планируете приезжать на Форум лично, но хотите иметь доступ к видеоматериалам (онлайн-трансляция и видеоархив), Вы можете приобрести на сайте Форума статус “Видео-участник”:
+ Стоимость статуса “Видео-участник” составляет 1500 руб., включая налоги.
+ Оплата принимается на сайте Форума в Личном кабинете. Доступна оплата банковскими картами и электронными деньгами.

В. ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ ДЛЯ УЧАСТНИКОВ:

ПРОГРАММА РИФ+КИБ 2013
Конференц-мероприятия всех трех дней работы Форума - отображаются по ссылке: http://2013.russianinternetforum.ru/p/#all

ПРОГРАММА 2.0
ТОП-10 секций по итогам голосования в Программе 2.0, которые войдут в Общую программу, будут опубликованы сегодня, 15 апреля, во второй половине дня.

UPSTART CONF
Конференция,  посвященная стартапам, инвестициям и интернет-индустрии в российской инновационной экономике, которая проходит в четверг 18 апреля: http://2013.russianinternetforum.ru/upstart/

ПРОГРАММА+
Культурно-развлекательные мероприятия от партнеров Форума:
http://2013.russianinternetforum.ru/p-plus/

Проверка Вашего статуса и оплата - доступны в ЛИЧНОМ КАБИНЕТЕ УЧАСТНИКА:
<?=$regLink?>



---
С уважением,
Оргкомитет РИФ+КИБ 2013

www.rif.ru
users@rif.ru