<?=$user->getShortName()?>, добрый день!

Вы зарегистрированы на РИФ+КИБ 2013 со статусом:
<?=$role?>


Если Вы планировали оплатить какие-либо доп. услуги Форума и пансионата (питание, проживание),
информируем Вас о том, что:

ПОСЛЕДНИЙ ДЕНЬ приема оплаты от юридических лиц (безналичный банковский перевод) –
12 АПРЕЛЯ (ПЯТНИЦА), ДО 18:00.

Возможность оплаты физическими лицами (посредством банковских карт и электронных денег) - сохранится в дальнейшем.

ОПЛАТИТЬ УСЛУГИ В ЛИЧНОМ КАБИНЕТЕ:
<?=$regLink?>


Регистрация произведена через ваш RUNET-ID профиль:
http://runet-id.com/<?=$user->RunetId?>/

До встречи на РИФ+КИБ 2013!


---
С уважением,
Оргкомитет РИФ+КИБ 2013

www.rif.ru
users@rif.ru