Уважаемые коллеги!

Представляем к Вашему вниманию первый из семи выпусков газеты «РИФ+КИБ 2013», посвященных Российскому Интернет Форуму.

В этом номере Вы найдете актуальную информацию о подготовке к РИФ+КИБ и ответы на вопросы пользователей. А в следующих номерах будут публиковаться исследования, графика, авторские колонки, интервью, фотоотчеты, расписание автобусов, программа и внепрограмные активности и много полезной информации.

Даты выпусков:
- 28 марта
- 3 апреля
- 10 апреля
- 17, 18, 19 апреля в печатном виде на территории пансионата “Поляны”
- 23 апреля итоговый выпуск

---
С уважением,
Оргкомитет РИФ+КИБ 2013 -  www.rif.ru - users@rif.ru