<?=$user->getShortName()?>, добрый день!

Вы - зарегистрированы на 17й Российский Интернет Форум (РИФ+КИБ 2013). Обращаем Ваше внимание, что в личном кабинете на сайте Вы можете заказать себе дополнительные услуги по питанию.
Рекомендуем заранее заказать данную опции, чтобы избежать очередей на мероприятии.

Проверить свой статус и доплатить услуги можно на сайте:
<?=$regLink?>


Заказать питание можно на первом шаге (вкладка "Участники и питание"), используя ссылку "Заказать питание" рядом со статусом участника. Если у вас коллективный счет, то для каждого участника питание нужно выбрать отдельно.

Программа РИФ+КИБ 2013 - www.rif.ru/p/
Новости - www.rif.ru/news/

До встречи на мероприятии.


--
С уважением,
Оргкомитет РИФ+КИБ 2013
users@rif.ru