<?=$user->getShortName()?>, добрый день!

Вы зарегистрированы на РИФ+КИБ 2013 со статусом "<?=$role?>".

Напоминаем, что сегодня последний день подачи заявки на организацию собственной секции в рамках Программы 2.0. По итогам голосования, ТОП-10 секций (набравших максимальное количество голосов, но не более 2 секций из одной экосистемы) будут включены в Общую Программу.

Подавать заявки и голосовать за секции могут только зарегистрированные участники Форума (участники, докладчики, партнеры, экспоненты, представители СМИ и т.д.).

Список секций Программы 2.0:
http://2013.russianinternetforum.ru/p2/

Форма заявления собственной секции:
http://2013.russianinternetforum.ru/p2/add/

Общая программа РИФ+КИБ 2013 обновляется несколько раз в день, актуальная версия:
http://2013.russianinternetforum.ru/p/


---
Оргкомитет РИФ+КИБ 2013
users@rif.ru - общие вопросы участников
prog@rif.ru - вопросы по Общей Программе
prog2@rif.ru - вопросы по Программе 2.0