<?=$user->getShortName()?>, добрый день!

Остается 2 недели до старта 17-го Российского Интернет Форума РИФ+КИБ 2013 www.rif.ru

+ ПРОГРАММА Форума активно формируется и ежедневно обновляется:
http://2013.russianinternetforum.ru/

+ ПРОГРАММА 2.0 сегодня последний день принимает заявки на организацию собственных секций, голосование стартует завтра в течение дня:
http://2013.russianinternetforum.ru/p2/

+ БЕСПЛАТНО посетить РИФ+КИБ могут представителей стартап-проектов, приняв участие в UpStart Conf и Битве Мобильных Стартапов. Оставить заявку необходимо до 10 апреля: http://2013.russianinternetforum.ru/upstart/contest/

+ БРОНЬ НОМЕРОВ для проживания уже закрыта, однако Вы можете воспользоваться освободившейся бронью других участников, отслеживая изменения фонда в Личном Кабинете.

+ УЧАСТИЕ и ПИТАНИЕ можно оплатить в Личном кабинете, питание рекомендуем оплачивать заранее:
<?=$regLink?>


Напомним, что Форум пройдет 17-18-19 апреля 2013 на площадке пансионата «Поляны»  (Московская обл., Одинцовский район).

Подробности и ответы на вопросы участников – в официальной газете РИФ+КИБ 2013 – http://2013.russianinternetforum.ru/gazeta/


---
С уважанием,
Оргкомитет РИФ+КИБ 2013 / www.rif.ru
Регистрационная система RUNET-ID / www.runet-id.com