<?=$user->getShortName()?>, добрый день!

Сообщаем Вам, что 31 марта заканчивается прием заявок на формирование Программы 2.0. Каждый участник Форума вправе организовать свою секцию, модерировать ее и выступить с докладом.

Заявки принимает Программный Комитет, голосуют все участники РИФ+КИБ. Оставить заявку на организацию своей секции в рамках Программы 2.0 может каждый участник (кроме “Виртуальных участников”), заполнив специальную форму:
http://russianinternetforum.ru/p2/add/

Представителей стартап-проектов мы приглашаем принять участие в UpStart Conf и БЕСПЛАТНО посетить РИФ+КИБ. Оставить заявку необходимо ДО 10 апреля:
http://russianinternetforum.ru/upstart/contest/

Участники также могут принимать персональное участие в Конференции, в рамках уже сформированных секций. Заявка с названием доклада и основными тезисами также рассматривается Программным Комитетом – prog@rif.ru


---
С уважением,

Оргкомитет РИФ+КИБ 2013 -  www.rif.ru - users@rif.ru