<?=$user->getShortName();?>, добрый день!

Вы зарегистрированы на РИФ+КИБ 2013 -
http://runet-id.com/<?=$user->RunetId;?>/

Если Вы планировали оплатить какие-либо доп. услуги Форума и пансионата (питание, проживание),
информируем Вас о том, что:

ПОСЛЕДНИЙ ДЕНЬ приема оплаты от юридических лиц (безналичный банковский перевод) –
12 АПРЕЛЯ (ПЯТНИЦА), ДО 18:00.

Возможность оплаты физическими лицами (посредством банковских карт и электронных денег) - сохранится в дальнейшем.

ОПЛАТИТЬ УСЛУГИ В ЛИЧНОМ КАБИНЕТЕ:
<?=$regLink;?>


До встречи на РИФ+КИБ 2013!


---
С уважением,
Оргкомитет РИФ+КИБ 2013

www.rif.ru
users@rif.ru