<?=$user->getShortName()?>, добрый день!

Главное ежегодное мероприятие Рунета
(17-й Российский Интернет Форум - РИФ+КИБ 2013) -
стартует ровно через неделю - 17 апреля 2013 года: www.rif.ru

Опубликована подробная программа Форума:
- КОНФЕРЕНЦ-ПРОГРАММА по дням: www.rif.ru/p/
- UpStart CONF: www.rif.ru/upstart/
- ПРОГРАММА+ (мероприятия партнеров): www.rif.ru/p-plus/
- Завершается голосование за конкурсную ПРОГРАММУ 2.0: www.rif.ru/p2/

Регистрация (и управление услугами в Личном кабинете):
<?=$regLink?>


До встречи на РИФ+КИБ 2013!


---
С уважением,
Оргкомитет РИФ+КИБ 2013

www.rif.ru
users@rif.ru