<?=$user->getShortName()?>, добрый день!

РИФ+КИБ 2013 стартует в среду 17 апреля 2013 года в 10:00 - www.rif.ru
Советуем прибыть на площадку заблаговременно, т.к. из-за большого кол-ва участников могут возникнут дорожные затруднения.

Ваш статус: СМИ

ПРОГРАММА РИФ+КИБ 2013
Конференц-мероприятия всех трех дней работы Форума - отображаются по ссылке:
http://2013.russianinternetforum.ru/p/#all

UPSTART CONF
Конференция,  посвященная стартапам, инвестициям и интернет-индустрии в российской инновационной экономике, которая проходит в четверг 18 апреля:
http://2013.russianinternetforum.ru/upstart/

ПРОГРАММА+
17 апреля 2013 17.00-18.00, «Поляны», корпус 1, зал U пройдет пресс-конференция по итогам круглого стола «Безналичные платежи в Интернете: новые горизонты»
Другие культурно-развлекательные мероприятия от партнеров Форума:
http://2013.russianinternetforum.ru/p-plus/

КАК ДОБРАТЬСЯ?
Вы можете воспользоваться трансферами от м. Молодежная, либо на собственном транспорте. Схема проезда и расписание автобусов:
http://2013.russianinternetforum.ru/support/transit-public/

Также для СМИ GetTaxi организует бесплатную доставку до пансионата 17 апреля в 7:30 и обратно в 21:00. Для этого необходимо оставить заявку на почту pr@rif.ru, указав свой номер Runet-ID и контактный телефон.

Проверка Вашего статуса и оплата дополнительных услуг (проживание/питание) - доступны в ЛИЧНОМ КАБИНЕТЕ УЧАСТНИКА:
<?=$regLink?>



ВНИМАНИЕ!
Не забудьте распечатать путевой лист из Личного кабинета!

Издание Sanoma Independent Media: Cosmopolitan, Men's Health, Harper's Bazaar, «Популярная механика», National Geographic или «Ведомости» дарит возможность скачать любое издание.
Подробности – на РИФ+КИБ и по ссылке www.imedia.ru/rif
Твой личный код: <?=$promo?>



---
С уважением,
Оргкомитет РИФ+КИБ 2013

www.rif.ru
users@rif.ru