<?=$user->getShortName()?>, добрый день!

24-26 апреля в Воронеже пройдет крупнейший интернет-форум РИФ-Воронеж 2013! За четыре года своего существования «РИФ-Воронеж» стал не только долгожданным, но и одним из наиболее значимых событий среди айтишников Центрально-Черноземного региона.

В этом году организаторы обещают еще больше интересных докладов, ярких спикеров, крутых компаний! Программа «РИФ-Воронеж 2013» будет разделена на два основных потока, которые зададут общее направление форума: технический и посвященный интернет-маркетингу и рекламе. Также для получения и обмена знаниями будет создано два дополнительных потока. Общее настроение будет поддерживаться промо-акциями от компаний-участников, кофе-брейками, пресс-конференциями и, конечно, яркими и веселыми afterparty.

Регистрироваться можно уже сейчас на сайте www.rifvrn.ru. Вход для участников бесплатный, но количество мест ограничено. Регистрация обязательна. Торопитесь занять свое место на главном интернет-событии региона!

---
С уважанием,
Регистрационная система RUNET-ID / www.runet-id.com