<?=$user->getFullName()?>, добрый день!

Сообщаем Вам последние новости о подготовке 17-го Российского Интернет Форума РИФ+КИБ 2013 - www.rif.ru:

Запущен новый сайт Форума и актуализирована вся информация о мероприятии;


Открыта оплата проживания в пансионатах «Поляны», «Лесные Дали» и «Назарьево». Возможность проживания предоставляется ТОЛЬКО оплатившим регистрационный взнос Участника;


Готовится значительное обновление Программы – следите за соответствующим разделом на сайте.

Оплатить статус Участника и получить доступ на РИФ+КИБ можно в Личном Кабинете:

<?=$regLink?>

До встречи на мероприятии!

---------------------------

С уважением,
Оргкомитет РИФ+КИБ 2013 - www.rif.ru - users@rif.ru