<?=$user->getShortName()?>, добрый день!

Дорога на главное интернет-событие региона одна - через регистрацию.

Сделай это прямо сейчас, и ты получишь право посещать любые секции форума бесплатно!

Онлайн-трансляции и видеозаписи программных секций будут доступны только для зарегистрированных участников. 22 апреля - последний день регистрации.

Регистрация:
http://2013.rifvrn.ru/?register

Не пропустите! С 24 по 26 апреля в конгресс-отеле «Бенефит Плаза» авторитетные специалисты it-индустрии расскажут всё о новых технологиях по созданию и продвижению сайтов, использованию блогов в бизнесе, о возможностях и рисках работы в социальных сетях; поделятся опытом и знаниями по использованию интернета в рекламных кампаниях.

Заявленные темы докладчиков форума и их содержание выстроены таким образом, чтобы быть максимально применимыми на практике.

Программа «РИФ-Воронеж 2013» пройдет в четыре потока: технический, посвященный интернет-маркетингу и рекламе, общение с экспертами, государство и общество.

О мероприятии: http://2013.rifvrn.ru/

Программа: http://2013.rifvrn.ru/program

Регистрация: http://2013.rifvrn.ru/?register

Развлекательная программа:  http://2013.rifvrn.ru/events


--
С уважением,
-RUNET-ID-
runet-id.com