Здравствуйте, <?=$user->getShortName()?>.

Вы - зарегистрированный участник RIW 2013 - www.riw13.com

Ваш статус позволяет участвовать в мероприятиях Выставки “ИНТЕРНЕТ 2013” (http://2013.russianinternetweek.ru/exhibition/) и в некоторых открытых мероприятиях Программы+ (http://2013.russianinternetweek.ru/pplus/).

Если Вы также планируете участвовать в Конференционной программе RIW 2013 - Вам нужно оплатить статус “Профессиональный участник” (который даст Вам безлимитный доступ во все Цветные залы и Бизнес-зону все 3 дня работы RIW - http://2013.russianinternetweek.ru/program/).

В этом случае Вам будет полезна следующая ВАЖНАЯ ИНФОРМАЦИЯ.
Последний день приема оплаты регистрационного взноса по БЕЗНАЛИЧНОМУ РАСЧЕТУ - 14 октября (понедельник) до 18:00. После указанного срока прием безналичных платежей будет прекращен, останется возможность оплаты только электронными деньгами и кредитными картами.

Проверка Вашего статуса и возможность его повышения - в Личном кабинете:
<?=$regLink?>



---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@russianinternetweek.ru

--
Отписаться: http://runet-id.com/user/setting/subscription/