Здравствуйте, <?=$user->getShortName()?>.

Чуть больше чем через 2 недели стартует главное осеннее мероприятие Рунета - Неделя Российского Интернета (RIW 2013), которое пройдет 17-18-19 октября 2013 года в московском Экспоцентре - www.riw13.com

RIW 2013 - это:
+ Главная ежегодная выставка Рунета;
+ Трехдневная многопотоковая конференция по всем направлениям развития Рунета;
+ Множество спец.мероприятий от компаний-партнеров.


// ВЫСТАВКА
В RIW-Выставке принимают участие со стендами более 100 компаний-лидеров Рунета: Mail.ru Group, RU-CENTER, PayOnline, Ростелеком, 1С-Битрикс, Бегун, LiveTex, СофтКей, Seopult, REG.RU, Subscribe.ru, Деньги Online, USABILITYLAB, Ашманов и партнеры, SAPE, HeadHunter Group, OZON.ru и OZON.travel, Координационный центр доменов RU/РФ, Uniteller, Из рук в руки, RMA, Студия Артемия Лебедева, Каванга! и др.

Всех посетителей выставки ждут консультации специалистов, живое общение с предстаителями компаний, промо-продукция и развлекательные мероприятия с приятными бонусами.
Подробнее о выставке: http://2013.russianinternetweek.ru/exhibition/


// ПРОГРАММА
RIW - самая большая конференционная площадка Рунета. Все три дня в шести залах будут проходить блок-конференции, секции, круглые столы, мастер-классы и презентации. Главные темы профессиональных блок-конференций: Реклама, Электронная коммерция, Технологии, Веб-разработка, Кадры, SMM, SEO, Digital Marketing, Мобильные технологии, Государство и право, Краудинвестинг и другие.

Кроме того, в этом году на RIW будут работать панели и круглые столы общетематической направленности  - в Белом зале (White Hall), а также будут проводиться эксклюзивные презентации продуктов, проектов, компаний и ток-шоу с участием лидеров Рунета - в Зале презентаций (Presentation Hall).
Подробная программа: http://2013.russianinternetweek.ru/program/


// ПРОГРАММА+
В Программу+ входят мероприятия, дополняющие выставку и конференцию RIW: UpStart Conf (стартапы, инвестиции, роль интернет-индустрии в инновационной экономике), Аллея инноваций (выставка-презентация финалистов конкурса стартапов), Церемонии награждения победителей премий (Облака 2013, Золотой Сайт 2013, IT-журналистика, Медиа-премия Рунета и др.), развлекательная программа и шоу от партнеров RIW.
Подробнее о Программе+: http://2013.russianinternetweek.ru/pplus/


// УСЛОВИЯ УЧАСТИЯ В RIW 2013:

БЕСПЛАТНО: участие в Выставке с бейджем “Участник”, участие в некоторых мероприятиях Программы+ (необходима регистрация, оплата не требуется).

ТРЕБУЕТ ОПЛАТЫ УЧАСТИЯ: Участие в качестве слушателя в Конференционной программе с бейджем “Профессиональный участник”, возможность неограниченного посещения Бизнес-зоны, специальный конференц-пакет Профессионального участника (необходима регистрация и оплата, при оплате до 30 сентября включительно - стоимость составит 6000 рублей включая налоги, с 1 октября - стоимость будет повышена до 7000 рублей).


// РЕГИСТРАЦИЯ
Быстрая регистрация на RIW 2013 и управление услугами - в Личном кабинете участника:
<?=$regLink?>



---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@russianinternetweek.ru

--
Отписаться: http://runet-id.com/user/setting/subscription/