Здравствуйте, <?=$user->getShortName()?>.

Вы подавали заявку на аккредитацию СМИ Russian Internet Week (RIW-2013).

В связи с повышенными требованиями службы безопасности по аккредитации профильных журналистов, пришлите, пожалуйста, на адрес pr@russianinternetweek.ru скан удостоверения СМИ, либо заявление на  фирменном бланке.

Обращаем ваше внимание, что аккредитацию получают сотрудники редакций СМИ, фотокорреспонденты и съемочные группы для подготовки материалов о конференции, её докладчиках и актуальных вопросах.

Оргкомитет конференции может отказать в аккредитации без объяснения причин.

Приносим свои извинения, если данное письмо доставило вам неудобства, но, к сожалению, на вашей странице Runet-ID не  достаточно необходимой информации.


---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@russianinternetweek.ru