Уважаемый участник Недели Российского Интернета (RIW 2013)!

Представляем Вашему вниманию основные акценты ВТОРОГО ДНЯ работы выставки и конференции – ПЯТНИЦЫ, 18 ОКТЯБРЯ, которые помогут спланировать Ваш график:
http://2013.russianinternetweek.ru/program/#day2

===================================
КОНФЕРЕНЦИОННАЯ ЧАСТЬ  - 18 ОКТЯБРЯ
===================================

БЕЛЫЙ ЗАЛ:
+ Топовая секция "The Age of Platfoms: Каким интернет будет завтра?"
(Злата Николаева и Матвей Алексеев, Анна Артамонова, Андрей Себрант, Дмитрий Сатин, Александр Панов, Алексей Басов и другие)
+ Reality show "Отдел претензий": стартапы и инвесторы в поисках взаимопонимания
+ Аналитика в интернете: инструмент принятия решений?

БЛОК-КОНФЕРЕНЦИИ (ЦВЕТНЫЕ ЗАЛЫ):
+ SEO: Как планировать? Как избежать ошибок? Как автоматизировать? (Синий зал)
+ Perfomance-Based Маркетинг (Красный зал)
+ День Эффективной Рекламы: "Тренды. e-Commerce еа службе бренда. Кейсы" (Зеленый зал)
+ Интернет-маркетинг: "Методы увеличения конверсии. eCRM. Ретаргетинг/Ремаркетинг" (Оранжевый зал)
+ Реклама и PR: "Контекстная реклама. Рекламный рынок: плата за результат. PR&IT"  (Желтый зал)

PRESENTATION HALL:
+ Работа с клиентами в онлайн-среде
+ Секреты облачных сервисов для малого бизнеса
+ Таргетированная реклама и продвижение в соцсетях
Расписание мероприятий в Presentation Hall 18 октября:
http://2013.russianinternetweek.ru/program/block/presentation-2.php


===================================
ВЕЧЕРНИЕ МЕРОПРИЯТИЯ - 18 ОКТЯБРЯ:
===================================

ЗОЛОТОЙ САЙТ 2013:
Награждение лауреатов XIII Всероссийского интернет-конкурса:
http://2013.russianinternetweek.ru/goldensite/

ОБЛАКА 2013 / CLOUD AWARDS 2013:
Ежегодная премия в области SaaS-технологий.
Организаторы премии - РАЭК и уникальный интернет-проект для предпринимателей «Деловая среда»:
http://runet-id.com/event/cloudaward2013/


===================================
ПОЛЕЗНЫЕ ССЫЛКИ ДЛЯ УЧАСТНИКОВ:
===================================

ПРОГРАММА 18 ОКТЯБРЯ:
http://2013.russianinternetweek.ru/program/#day2

ПРОГРАММА+:
http://2013.russianinternetweek.ru/pplus/

ВЫСТАВКА:
http://2013.russianinternetweek.ru/exhibition/

МАТЕРИАЛЫ УЧАСТНИКА
(Каталог RIW, Программы, Схема выставки, Памятка участника):
http://2013.russianinternetweek.ru/materials/

ОНЛАЙН-ТРАНСЛЯЦИЯ
(Видео из Белого зала - доступно всем зарегистрированным участникам, видео из цветных залов - только для Участников Проф.программы, Докладчиков и Видеоучастников):
http://2013.russianinternetweek.ru/video/

Напоминаем, что каждый участник может составить свое собственное расписание посещения мероприятий, воспользовавшись функцией “Моё расписание”. Инструкции по пользованию:
http://2013.russianinternetweek.ru/program/my/

Стойки регистрации НОВЫХ участников будут работать 18 октября с 09:00 до 17:00. Обратите внимание, что бейдж участника выдается один раз, Вам необходимо предъявлять его все дни посещения RIW 2013.


До встречи на RIW 2013 - в пятницу 18 октября 2013!


---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@runet-id.com

--
Отписаться: http://runet-id.com/user/setting/subscription/