Уважаемые участники RIW 2013!

Напоминаем, что получить отчетные закрывающие документы по оплате участия в конференции (необходимые для Вашей бухгалтерии), а также оформить командировочное удостоверение - можно в зоне РЕГИСТРАЦИИ на стойке “ОРГКОМИТЕТ”.

Если Вы этого еще не сделали, просим Вас обязательно подойти на стойку "ОРГКОМИТЕТ" и забрать документы.

Документы можно получить:
18-19 октября (пятница и суббота) с 9:30  до 18:30.


---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@runet-id.com

--
Отписаться: http://runet-id.com/user/setting/subscription/