Здравствуйте, <?=$user->getShortName()?>.

Вы - участник Недели Российского Интернета (RIW 2013) - www.riw13.com

Ваш статус:
УЧАСТНИК ВЫСТАВКИ ИНТЕРНЕТ-2013 / RIW 2013

Ваш статус позволяет:
+ Посещать Выставку “Интернет 2013” все дни ее работы: 17-19 октября
+ Участвовать в некоторых открытых мероприятиях Программы+

При повышении статуса до уровня “УЧАСТНИК ПРОФ.ПРОГРАММЫ”, вы сможете:
+ Принимать участие в работе Конференции RIW 2013: Белый зал, все Цветные залы, Presentation Hall - неограниченно все 3 дня работы
+ Посещать Бизнес-зону, кофе-брейки
+ Участвовать в Церемонии открытия RIW 2013
+ Посещать Выставку “Интернет 2013”
+ Посещать мероприятия Программы+
+ В дальнейшем Вам будут доступны презентации докладчиков и видеозаписи секций


Подробная программа RIW 2013:
http://2013.russianinternetweek.ru/program/

Программа RIW 2013 в виде таблицы в PDF-формате:
http://2013.russianinternetweek.ru/upload/files/riw13-program_print.pdf

Выставка “Интернет 2013”:
http://2013.russianinternetweek.ru/exhibition/

Бизнес-зона:
http://2013.russianinternetweek.ru/business/


Повысить уровень до статуса “УЧАСТНИК ПРОФ.ПРОГРАММЫ” можно в Вашем личном кабинете (стоимость 7 000 рублей за три дня, включая налоги):
<?=$regLink?>



---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@runet-id.com

--
Отписаться: http://runet-id.com/user/setting/subscription/