Здравствуйте, <?=$user->getShortName()?>.

Сегодня стартует Неделя Российского Интернета 2013 – самое ожидаемое интернет–событие осени.

Если Вы не сможете посетить RIW-2013 персонально - присоединяйтесь к онлайн-трансляции:
http://2013.russianinternetweek.ru/online/

Стоимость трансляции, с последующим просмотром видео и доступом к презентациям докладчиков - 2 500 рублей.

Оплатить видео-участие можно через личный кабинет на сайте:
<?=$regLink?>


В дальнейшем трансляция будет доступна для проф.участников и видео-участников на официальном сайте мероприятия после технической обработки.


---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@runet-id.com

--
Отписаться: http://runet-id.com/user/setting/subscription/