Здравствуйте, <?=$user->getShortName()?>.

Ваш статус:
УЧАСТНИК ПРОФЕССИОНАЛЬНОЙ ПРОГРАММЫ RIW 2013

Ваш статус позволяет Вам:
+ Участвовать в Церемонии открытия RIW 2013;
+ Принимать участие в работе Конференции: Белый зал, все Цветные залы, Presentation Hall - все 3 дня работы;
+ Посещать Выставку “Интернет 2013” - все 3 дня ее работы;
+ Посещать Бизнес-зону;
+ Посещать мероприятия Программы+;
+ В дальнейшем Вам будут доступны презентации докладчиков и видеозаписи секций.

Официальное открытие RIW 2013 состоится 17 октября в 10:00-11:00 в Белом зале.

Стойки регистрации участников будут работать все дни 17-19 октября с 09:00 до 17:00. По прибытию на площадку Вам необходимо пройти к стойке «Регистрация Участников» для получения бейджа “Участник Проф.программы” и раздаточных материалов. Обратите внимание, что бейдж участника выдается один раз, Вам необходимо предъявлять его все дни посещения RIW 2013.

ОРГКОМИТЕТ RIW 2013 НАСТОЯТЕЛЬНО РЕКОМЕНДУЕТ:
+ Распечатать и взять с собой Ваш персональный ПУТЕВОЙ ЛИСТ (либо сохранить его на Ваше мобильное устройство) - это значительно ускорит Вашу регистрацию на месте;
+ Внимательно изучить схему прохода на территорию RIW 1013 (Экспоцентр, павильон 3);
+ Изучить Программу конференционных мероприятий и Программу+;
+ Воспользоваться возможностью сформировать “Моё расписание” (для этого достаточно нажать на кнопку “Добавить в Моё расписание” внутри интересных Вам секций);
+ Прибыть на площадку не менее, чем за 30 минут до начала секции / мероприятия, которое Вы планируете посетить;
+ Вниманию автовладельцев: наиболее удобная и близкая к площадке парковка - на территории ТЦ “Афимолл”.

ВНИМАНИЕ!
Обязательно распечатайте и возьмите с собой Ваш персональный ПУТЕВОЙ ЛИСТ:
<?=$user->Participants[0]->getTicketUrl()?>


P.S. Во вложении к письму Passbook-билет, который может быть открыт на устройствах под управлением iOS 6-7 или Android. Если вы являетесь обладателем такого устройства, то можете сохранить билет в специальном приложении и предъявить на регистрации вместо путевого листа. Для пользователей Android требуется предварительно скачать приложение из Play.Google (например, Pass2U).

До встречи на RIW 2013!


---
С уважением,
http://runet-id.com
users@runet-id.com

--
Отписаться: http://runet-id.com/user/setting/subscription/