Здравствуйте, <?=$user->getShortName()?>.

До 15 августа 2013 года действуют специальные условия льготного участия в RIW 2013 - www.riw13.com

Напоминаем, что главное осеннее мероприятие интернет-индустрии - Неделя Российского Интернета (Russian Internet Week, RIW 2013) пройдет с 17 по 19 октября 2013 года в Экспоцентре на Красной Пресне (павильон №3).

СТАТУС ПОДГОТОВКИ НА СЕГОДНЯШНИЙ ДЕНЬ:
+ Сформирована тематическая сетка программы RIW 2013: http://riw13.com/program/
+ Забронирована бОльшая часть стендов выставки «Интернет 2013»: http://riw13.com/exhibition/
+ Идет регистрация стартап-проектов в конкурсе «Аллея инноваций»: http://riw13.com/alley/

ЛИЧНЫЙ КАБИНЕТ УЧАСТНИКА (для Вашего удобства - полностью обновлены интерфейсы ЛК на сайте RIW 2013):
+ Наглядно показывается Ваш текущий статус
+ Появилась сравнительная таблица возможностей Участников и Профессиональных участников
+ Реализована возможность формирования коллективных счетов

УСЛОВИЯ УЧАСТИЯ И ОПЛАТА:
+ Посещение выставки – бесплатное для всех зарегистрированных участников.
+ Для участия в конференционной программе необходимо оплатить регистрационный взнос «Профессионального участника».

ВНИМАНИЕ!
При оплате участия в конференционной программе до 15 августа 2013 года – действует цена 5 000 рублей.
С 16 августа цена участия вырастет до 6 000 рублей, а с 1 октября – до 7 000 рублей.

Регистрация на RIW 2013 с возможностью последующей оплаты:
<?=$regLink?>



---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@russianinternetweek.ru