Здравствуйте, <?=$user->getShortName()?>.

17 октября стартует Неделя Российского Интернета - Russian Internet Week (RIW 2013) - www.riw13.com.

Используйте возможность стать участником RIW 2013. Быстрая регистрация доступна по ссылке:
<?=$regLink?>


RIW 2013 - это:

+ ВЫСТАВКА “Интернет 2013”
Главная выставка Рунета, более 100 стендов компаний-лидеров Рунета (бесплатное участие для зарегистрированных посетителей).

+ КОНФЕРЕНЦИЯ:
Все актуальные темы развития Рунета в главном осеннем конференционном проекте: 6 залов, 10 блок-конференций, круглые столы и мастер-классы, презентации и семинары, более 400 докладчиков (доступ: для Профессиональных участников).

+ ПРОГРАММА+:
Развлекательные мероприятия с призами от партнеров, конкурсы и премии, интернет-фестивали и соревнования.

+ БИЗНЕС-ЗОНА:
Площадка для комфортного общения с коллегами, кофе-брейков и бизнес-ланчей, отдыха и работы (доступ: для Профессиональных участников, аккредитованных СМИ и партнеров).


RIW 2013 пройдет 17-19 октября в Экспоцентре рядом с деловым центром Moscow City. Подробное описание мероприятия и формы участия:
http://2013.russianinternetweek.ru/invite/

СТАТУСЫ УЧАСТИЯ:
+ Участие в Выставке и некоторых мероприятиях Программы+ доступны для всех зарегистрированных участников RIW 2013.
+ Участие в конференции (Белый и Цветные залы, Presentation Hall), посещение Бизнес-зоны - доступно для посетителей со статусом “Профессиональный участник RIW 2013”.

БЫСТРАЯ РЕГИСТРАЦИЯ
на Выставку “ИНТЕРНЕТ 2013” и Конференцию RIW 2013:
<?=$regLink?>


До встречи на RIW 2013!


---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@russianinternetweek.ru

--
Отписаться: http://runet-id.com/user/setting/subscription/