Здравствуйте, <?=$user->getShortName()?>.

Вы – зарегистрированный участник Недели Российского Интернета RIW 2013, которая состоится 17-19 октября в Экспоцентре на Красной Пресне - www.riw13.com.

Данный статус позволяет Вам посещать Выставку «ИНТЕРНЕТ 2013» в течение всех дней ее проведения:
http://2013.russianinternetweek.ru/exhibition/

RIW 2013 - это также многопотоковая конференция - http://2013.russianinternetweek.ru/program/

Для участия в конференции, Вам необходимо оплатить регистрационный взнос и получить статус Профессионального участника:
http://2013.russianinternetweek.ru/participation/types/

ВНИМАНИЕ!
30 сентября – последний день действия льготной цены за участие в Конференции – 6 000 рублей включая налоги за все дни, все залы. С 1 октября цена составит 7 000 рублей.

Проверить Ваш статус и оплатить участие можно в личном кабинете:
<?=$regLink?>



---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@russianinternetweek.ru