Здравствуйте, <?=$user->getShortName();?>.

Сегодня, 15 августа 2013 года, последний день специальных условий льготного участия в профессиональной программе RIW 2013 - www.riw13.com

При оплате участия в конференционной программе сегодня до конца дня – действует специльная цена 5 000 рублей.

С 16 августа цена участия вырастет до 6 000 рублей, а с 1 октября – до 7 000 рублей.

ЛИЧНЫЙ КАБИНЕТ:
<?=$regLink;?>



---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@russianinternetweek.ru

--
Изменить настройки уведомлений
http://runet-id.com/user/setting/subscription/