Здравствуйте, <?=$user->getShortName()?>.

Вы - зарегистрированный участник RIW 2013 (17-19 октября, Москва, Экпоцентр) - www.riw13.com

Ваш статус “Участник RIW 2013” позволяет Вам:
+ Участвовать во всех мероприятиях Выставки “ИНТЕРНЕТ 2013”: http://2013.russianinternetweek.ru/exhibition/
+ Участвовать в некоторых открытых мероприятиях Программы+: http://2013.russianinternetweek.ru/pplus/


ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ
для тех, кто планирует приобрести статус “Профессиональный участник” по безналичному расчету:

Если Вы также планируете участвовать в Конференционной программе RIW 2013 (http://2013.russianinternetweek.ru/program/), посещать закрытые мероприятия Программы+ (http://2013.russianinternetweek.ru/pplus/), посещать презентации проходящие в Presentation Hall (http://2013.russianinternetweek.ru/news/187/), посещать Бизнес-зону (http://2013.russianinternetweek.ru/business/) - Вам нужно приобрести статус “Профессиональный участник”, который обеспечит Вам безлимитный доступ во все Цветные залы и Бизнес-зону в течение 3 дней работы RIW 2013.

ВАЖНО:
14 октября (понедельник) - последний день оплаты статуса “Профессиональный участник” по БЕЗНАЛИЧНОМУ РАСЧЕТУ (до 18:00 по московскому времени). После указанного срока выставление счетов для оплаты будет прекращено, останется возможность оплаты только электронными деньгами и банковскими картами.

ВАШ ЛИЧНЫЙ КАБИНЕТ:
Проверка Вашего статуса, а также возможность приобретения статуса “Профессиональный участник” - в Вашем Личном кабинете:
<?=$regLink?>



---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@russianinternetweek.ru

--
Отписаться: http://runet-id.com/user/setting/subscription/