Здравствуйте, <?=$user->getShortName()?>.

Предлагаем Вашему вниманию мероприятия для СМИ, которые пройдут в октябре 2013 года и посвящены российской интернет - индустрии. На многие конференции уже открыта аккредитация и Вы сейчас можете запланировать свое участие и ознакомиться с планами предстоящих событий.

10 ОКТЯБРЯ 2013 ГОДА
Экономика Рунета 2012/2013, ИТАР-ТАСС (Тверской бульвар д.2)

«Экономика Рунета 2012-2013» - это  презентация итогов исследования и пресс-конференция,.посвященная отчету о состоянии интернет-экономики России, ее динамике развития, структуре рынков, точках роста и сдерживающих факторах, % ВПП.

Аккредитация:
http://runet-id.com/event/presentation-research2013/

------------------

14 ОКТЯБРЯ В 17.00
Семинар по Бизнес-нетворкингу

Совместный проект RIW и Viadeo - практический семинар по нетворкингу - поможет вам быстро обзавестись ценными деловыми контактами во время мероприятия и сохранить важные связи по окончании конференции. Мы научим вас, как правильно знакомиться на бизнес-мероприятиях, как за короткое время пообщаться со всеми необходимыми людьми и многое другое. Бесплатные семинары по бизнес-нетворкингу пройдут за неделю до RIW. Самые активные участники семинара получат призы - билеты на RIW.
Адрес: ул. Полковая, д. 3, стр. 1, м. Савеловская, Марина Роща. в помещении ИД Sanoma Independent Media

Аккредитация:
http://2013.russianinternetweek.ru/pplus/networking/

------------------

17-19 ОКТЯБРЯ 2013 ГОДА
RIW 2013, Экспоцентр (Краснопресненская наб., 14)

Russian Internet Week – это главное интернет-событие осени, включающее в себя самую обширную конференционную площадку, масштабную выставку «Интернет 2013» от ведущих компаний-лидеров Рунета, множество специальных активностей от партнеров RIW и многочисленные мероприятия Программы+,  дополняющие выставку и конференцию RIW 2013 награждением победителей конкурсов и премий, проходящих в рамках мероприятия.

Аккредитация:
http://2013.russianinternetweek.ru/accreditation/

------------------

18 ОКТЯБРЯ 2013 ГОДА
Премия Облака 2013,  Novotel Moscow City (Пресненская набережная, д. 2)

Премия Облака 2013- это отраслевая награда, отмечающая достижения в области развития и популяризации SaaS-технологий в России. Участие в конкурсе на соискание премии открывает двери для новых и талантливых IT-команд, стимулирует развитие высокотехнологичного и инновационного малого и среднего бизнеса в России.
Количество  аккредитаций ограничено .

Аккредитация:
http://runet-id.com/event/cloudaward2013/

------------------

18 ОКТЯБРЯ 2013 ГОДА
Вечеринка маркетинг-директоров, Simon Says (Кудринская площадь, д. 1)

Вечеринка маркетинг-директоров – это площадка  для встреч и обмена опытом, мнениями и экспертизой между топовыми маркетологами страны. Мастер-классы от ведущих лидеров отрасли.
Количество аккредитаций ограничено.

Аккредитация:
http://runet-id.com/event/marketingparty2013


---
С уважением,
Пресс-служба РАЭК - www.raec.ru
pr@raec.ru

--
Отписаться: http://runet-id.com/user/setting/subscription/