Здравствуйте, <?=$user->getShortName()?>.

Ранее Вы принимали участие в таких крупных мероприятиях как Российский Интернет Форум (РИФ+КИБ) и Неделя Российского Интернета (RIW), мы видим, что Вы, как профессионал, заинтересованы в посещении подобных проектов.

За такой активный и постоянный интерес – мы хотим предложить Вам скидку 25% на участие в Профессиональной программе RIW 2013.

Ваш уникальный промо-код для активации скидки 25%:
<?=$promo?>


Его можно активировать в личном кабинете:
<?=$regLink?>


Внимание!
RIW-2013 стартует уже в четверг и пройдет с 17 по 19 октября в Экспоцентре, Москва.

Подробнее о программе, выставке и других уникальных предложениях RIW:
http://2013.russianinternetweek.ru/invite/


---
С уважением,
http://runet-id.com
users@runet-id.com

--
Отписаться: http://runet-id.com/user/setting/subscription/