Здравствуйте, <?=$user->getShortName()?>.

Вы - зарегистрированный участник Недели Российского Интернета (RIW 2013), что дает Вам право посещать RIW-выставку (17-19 октября 2013 года) - www.riw13.com

Сегодня – 15 августа 2013 года – последний день действия специальных условий участия в конференционной программе RIW 2013. При оплате участия сегодня до конца дня – действует специальная цена 5 000 рублей.

С 16 августа цена участия вырастет до 6 000 рублей, а с 1 октября – до 7 000 рублей.

ВАШ ЛИЧНЫЙ КАБИНЕТ:
<?=$regLink?>



---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@russianinternetweek.ru

--
Изменить настройки уведомлений
http://runet-id.com/user/setting/subscription/