Здравствуйте, <?=$user->getShortName()?>.

17 октября в московском Экспоцентре стартует главная Выставка Рунета “ИНТЕРНЕТ 2013” и конференция RIW 2013, которые пройдут 17-19 октября и вместе представляют “Неделю Российского Интернета” - http://2013.russianinternetweek.ru/invite/

Участие в Выставке “ИНТЕРНЕТ 2013” - бесплатное для всех зарегистрированных посетителей. Регистрация:
<?=$regLink?>


В Выставке “ИНТЕРНЕТ 2013” принимают участие более 100 лидеров Рунета: Mail.ru Group, RU-CENTER, PayOnline, Ростелеком, 1С-Битрикс, Координационный центр доменов RU/РФ, Бегун, LiveTex, SoftKey, Seopult, REG.RU, Subscribe.ru, Деньги Online, USABILITYLAB, Ашманов и партнеры, SAPE, Фирма 1С, HeadHunter Group, OZON.ru и OZON.travel, Uniteller, Из рук в руки, RMA, Студия Артемия Лебедева, Каванга! и многие др.

Подробнее о Выставке: http://2013.russianinternetweek.ru/exhibition/

Всех посетителей выставки ждут консультации специалистов, живое общение с представителями компаний, промо-продукция, развлекательные мероприятия, конкурсы и презентации с приятными бонусами и подарками: http://2013.russianinternetweek.ru/pplus/

Также в ходе RIW 2013 все три дня будет работать главная осенняя конференция Рунета RIW 2013 (участие в конференции - только для посетителей со статусом “Участник Профессиональной программы”): http://2013.russianinternetweek.ru/program/

БЫСТРАЯ РЕГИСТРАЦИЯ
на Выставку “ИНТЕРНЕТ 2013” и Конференцию RIW 2013:
<?=$regLink?>



---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@russianinternetweek.ru

--
Отписаться: http://runet-id.com/user/setting/subscription/