Здравствуйте, <?=$user->getShortName()?>.

Вы зарегистрированы на Неделю Российского Интернета (RIW 2013) - www.riw13.com

Ваш статус на RIW 2013:
УЧАСТНИК ВЫСТАВКИ “ИНТЕРНЕТ 2013”

Этот статус позволяет Вам:
+ Посещать Выставку “Интернет 2013” - все 3 дня ее работы;
+ Посещать открытые мероприятия Программы+.

Официальное открытие RIW 2013 состоится 17 октября в 10:00-11:00 в Белом зале.

Стойки регистрации участников будут работать все дни 17-19 октября с 09:00 до 17:00. По прибытию на площадку Вам необходимо пройти к стойке «Регистрация Участников» для получения бейджа “Участник Выставки”. Обратите внимание, что бейдж участника выдается один раз, Вам необходимо предъявлять его все дни посещения RIW 2013.

ОРГКОМИТЕТ RIW 2013 НАСТОЯТЕЛЬНО РЕКОМЕНДУЕТ:
+ Распечатать и взять с собой Ваш персональный ПУТЕВОЙ ЛИСТ (либо сохранить его на Ваше мобильное устройство) - это значительно ускорит Вашу регистрацию на месте;
+ Внимательно изучить схему прохода на территорию RIW 2013 (Экспоцентр, павильон 3);
+ Вниманию автовладельцев: наиболее удобная и близкая к площадке парковка - на территории ТЦ “Афимолл”.

ВНИМАНИЕ!
Обязательно распечатайте и возьмите с собой Ваш персональный ПУТЕВОЙ ЛИСТ:
<?=$user->Participants[0]->getTicketUrl()?>


Обращаем Ваше внимание, что статус “Участника Выставки” НЕ ДАЕТ возможности посещать секции профессиональной программы RIW 2013 и бизнес-зону, и не позволяет Вам получить доступ к презентациям докладчиков и видеозаписям секций. Повысить Ваш статус (до “Участник Проф.программы” или “Видеоучастник” Вы можете в Личном кабинете на сайте RIW 2013).
<?=$regLink?>


P.S. Во вложении к письму Passbook-билет, который может быть открыт на устройствах под управлением iOS 6-7 или Android. Если вы являетесь обладателем такого устройства, то можете сохранить билет в специальном приложении и предъявить на регистрации вместо путевого листа. Для пользователей Android требуется предварительно скачать приложение из Google Play (например, Pass2U).

До встречи на RIW 2013!


---
С уважением,
http://runet-id.com
users@runet-id.com

--
Отписаться: http://runet-id.com/user/setting/subscription/