Здравствуйте, <?=$user->getShortName()?>.

Вы - зарегистрированный участник Недели Российского Интернета (RIW 2013 - www.riw13.com).

Ваш статус дает Вам право посещать RIW-выставку все дни ее работы: 17-19 октября 2013 года. Посетителей выставки ждут консультации специалистов, живое общение с компаниями-лидерами Рунета, промо-продукция и развлекательные мероприятия с приятными бонусами.

Подробнее о Выставке: http://2013.russianinternetweek.ru/exhibition/
Подробнее о мероприятиях партнеров: http://2013.russianinternetweek.ru/pplus/
Подробнее о конференционной программе: http://2013.russianinternetweek.ru/program/

ВНИМАНИЕ!
Если Вы планируете принять участие в профессиональной конференционной программе RIW 2013 в качестве слушателя - важно помнить, что такое участие - платное.
При оплате участия в Программе до 30 сентября включительно – действует льготная стоимость: 6000 рублей включая налоги (за все дни / все блок-конференции / посещение бизнес-зоны).
С 1 октября цена участия вырастет до 7 000 рублей.

Управление услугами и оплата участия в Профессиональной программе производятся в Вашем Личном Кабинете:
<?=$regLink?>



---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@russianinternetweek.ru

--
Отписаться: http://runet-id.com/user/setting/subscription/