Здравствуйте, <?=$user->getShortName()?>.

Уже завтра, 17 октября, в московском Экспоцентре стартует Неделя Российского Интернета (RIW 2013) - главная осенняя конференция и выставка Рунета: www.riw13.com

Используйте одну из трёх возможностей принять реальное или виртуальное участие в RIW 2013:

1.
Станьте посетителем ВЫСТАВКИ “Интернет 2013” в рамках RIW 2013:
совершенно БЕСПЛАТНО - после быстрой регистрации на сайте - Вы сможете неограниченно посещать территорию выставки все дни ее работы 17-19 октября.

2.
Примите участие в КОНФЕРЕНЦИИ RIW 2013:
для этого Вам необходимо приобрести статус “Участник Проф.программы”, стоимость составляет 7000 рублей включая налоги - за все 3 дня работы RIW 2013.
+ Этот статус даст Вам возможность неограниченно посещать конференцию все 3 дня ее работы, любые из 6 залов, любые из 10 блок-конференций, в которых участвуют около 400 докладчиков;
+ Также Вы сможете неограниченно посещать БИЗНЕС-ЗОНУ (включая кофе-брейки) и стать участником мероприятий ПРОГРАММЫ+;
+ Кроме того, Вы получите пакет Профессионального участника, содержащий полезные материалы, подарки и сувениры от партнеров RIW;
+ После проведения конференции - Вы получите неограниченный доступ к презентациям докладчиков, видеоархиву всех секций и многое другое.

3.
Станьте ВИДЕОУЧАСТНИКОМ RIW 2013:
Если Вы не планируете лично посещать выставку и конференцию, но хотите иметь неограниченный онлайн-доступ к видео из конференционных залов, а по итогам конференции - доступ к презентациям докладчиков - Вы можете приобрести статус “Видеоучастник”.
Стоимость статуса “Видеоучастник” составляет 2500 рублей включая налоги.


Итак,

Быстрая РЕГИСТРАЦИЯ на Выставку,
а также возможность ОПЛАТЫ статусов “Участник Проф.программы” или “Видеоучастник”:
<?=$regLink?>


Не упустите свой шанс принять участие в главном интернет-событии года!


---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@runet-id.com

--
Отписаться: http://runet-id.com/user/setting/subscription/