Уважаемый участник Недели Российского Интернета (RIW 2013)!

Успешно завершены первые два дня работы RIW 2013, впереди - третий день, 19 октября суббота - один из самых важных и насыщенных дней работы Выставки и конференции.

Вот главные акценты ТРЕТЬЕГО ДНЯ, которые помогут спланировать Ваш график:
http://2013.russianinternetweek.ru/program/#day3

===================================
КОНФЕРЕНЦИОННАЯ ЧАСТЬ  - 19 ОКТЯБРЯ
===================================

БЛОК-КОНФЕРЕНЦИИ ПРОФ.ПРОГРАММЫ (ЦВЕТНЫЕ ЗАЛЫ):

1. ВЕБ-АНАЛИТИКА (Синий зал):
   + Кейсы и ноу-хау из реальной жизни.
   + Новые технологии и инструменты  веб-аналитики.
   + Автоматизация, Управление эффективностью, Кейсы

2. MOBILE CONF (Красный зал, партнер e-Legion):
   + Мобильный рынок: цифры, факты и тренды
   + mCommerce: моб.технологии в ритейле и платежных системах
   + Мобильные сервисы

3. DIGITAL MARKETING В РОССИИ (Зеленый зал, партнер: GRAPE):
   + Digital за 5 минут
   + Digital Marketing: будущее без агентств?
   + Тренды и кейсы

4. РЫНОК ВЕБ-РАЗРАБОТОК (Оранжевый зал):
   + Заказные веб-разработки в России: Ситуация, Аналитика, Тренды
   + Управление студией/агентством
   + Маркетинг и продажи в интерактивном агентстве

5. CROWDCULT. Год краудфандинга в России (Желтый зал):
   + Краудфандинг. Итоги года и перспективы российского крауд-рынка
   + Краудинвестинг – новая форма венчурных инвестиций
   + Синергия. Новые формы и возможности краудфандинга

UPSTART CONF (Белый зал, партнеры: ФРИИ, theRunet)
   + Мифы стартапов в России
   + Легенды стартапов в России
   + Звезды краудфандинга. Как помочь своему проекту?

PRESENTATION HALL (Фиолетовый зал):
   + Толпа работает или толпа отдыхает. Краудсорсинг в России
   + Новые денежные проекты
   + Где взять кадры для рынка Digital Communications?

ДЕНЬ ОБРАЗОВАНИЯ НА RIW 2013:
В субботу на территории RIW и Выставки “ИНТЕРНЕТ 2013” пройдут всевозможные мероприятия образовательной направленности, ориентированные на студентов профильных ВУЗов:
http://2013.russianinternetweek.ru/news/155/


===================================
ПОЛЕЗНАЯ ИНФОРМАЦИЯ ДЛЯ УЧАСТНИКОВ:
===================================

ПОДРОБНАЯ ПРОГРАММА 19 ОКТЯБРЯ:
http://2013.russianinternetweek.ru/program/#day3

ПРОГРАММА+:
http://2013.russianinternetweek.ru/pplus/

ВЫСТАВКА:
http://2013.russianinternetweek.ru/exhibition/

МАТЕРИАЛЫ УЧАСТНИКА
(Каталог RIW, Программы, Схема выставки, Памятка участника):
http://2013.russianinternetweek.ru/materials/

ОНЛАЙН-ТРАНСЛЯЦИЯ
(Видео из Белого зала - доступно всем зарегистрированным участникам, видео из цветных залов - только для Участников Проф.программы, Докладчиков и Видеоучастников):
http://2013.russianinternetweek.ru/video/

МОЁ РАСПИСАНИЕ:
Каждый участник может составить свое собственное расписание посещения мероприятий, воспользовавшись функцией “Моё расписание”.
Инструкции по пользованию: http://2013.russianinternetweek.ru/program/my/

РЕГИСТРАЦИЯ НОВЫХ УЧАСТНИКОВ:
Стойки регистрации НОВЫХ участников будут работать 19 октября с 09:00 до 17:00. Обратите внимание, что бейдж участника выдается один раз, Вам необходимо предъявлять его все дни посещения RIW 2013.

ОТЧЕТНЫЕ ДОКУМЕНТЫ:
Напоминаем, что получить отчетные закрывающие документы по оплате участия в конференции (необходимые Вашей бухгалтерии), а также оформить командировочное удостоверение - можно в зоне РЕГИСТРАЦИИ на стойке “ОРГКОМИТЕТ” 19 октября с 9:30 до 18:30.

ВСЕ НОВОСТИ:
http://2013.russianinternetweek.ru/news/


До встречи на RIW 2013 - в субботу 19 октября 2013!


---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@russianinternetweek.ru

--
Отписаться: http://runet-id.com/user/setting/subscription/