Здравствуйте, <?=$user->getShortName()?>.

Вы – зарегистрированный участник Недели Российского Интернета (RIW 2013 - www.riw13.com).

Все три дня работы выставки и конференции RIW насыщены событиями, мероприятиями и контентом. Чтобы сориентироваться в них, рекомендуем заранее спланировать Ваш график участия.

Открытие RIW состоится 17 октября 2013 года в 10:00. Программа и акценты первого дня RIW – уже были представлены в рассылке ранее.

Представляем
АКЦЕНТЫ ВТОРОГО ДНЯ RIW – 18 ОКТЯБРЯ:
http://2013.russianinternetweek.ru/program/#day2

===================================
КОНФЕРЕНЦИОННАЯ ЧАСТЬ - 18 октября:

БЕЛЫЙ ЗАЛ - 18 ОКТЯБРЯ:

+ Топовая секция "The Age of Platfoms: Каким интернет будет завтра?"
(Злата Николаева и Матвей Алексеев, Анна Артамонова, Андрей Себрант, Дмитрий Сатин, Николай Прянишников, Александр Панов, Антон Мажирин, Александр Кузьменко и другие) -
http://2013.russianinternetweek.ru/program/block/white-2.php

+ Reality show "Отдел претензий": стартапы и инвесторы в поисках взаимопонимания -
http://2013.russianinternetweek.ru/program/block/white-2.php#section2

+ Панель "Аналитика в интернете: инструмент принятия решений?" -
http://2013.russianinternetweek.ru/program/block/white-2.php#section3


БЛОК-КОНФЕРЕНЦИИ (ЦВЕТНЫЕ ЗАЛЫ) - 18 ОКТЯБРЯ:

+ SEO (Синий зал):
"Как планировать? Как избежать ошибок? Как автоматизировать?" –
http://2013.russianinternetweek.ru/program/block/seo.php

+ Онлайн-бизнес (Красный зал):
"12 практических кейсов увеличения продаж. Эволюция онлайн-бизнеса: технологии, без которых вы отстанете. Perfomance-Based Маркетинг" –
http://2013.russianinternetweek.ru/program/block/web-development.php

+ День Эффективной Рекламы на RIW (Зеленый зал):
"Тренды. e-Commerce на службе бренда. Кейсы" –
http://2013.russianinternetweek.ru/program/block/researches.php

+ Интернет-маркетинг (Оранжевый зал):
"Методы увеличения конверсии. eCRM. Ретаргетинг + Ремаркетинг" -
http://2013.russianinternetweek.ru/program/block/orange-2.php

+ Реклама и PR (Желтый зал):
"Контекстная реклама. Рекламный рынок: плата за результат. PR&IT" -
http://2013.russianinternetweek.ru/program/block/advertising.php


===================================
PRESENTATION HALL - 18 октября:

+ Работа с клиентами в онлайн-среде
+ Секреты облачных сервисов для малого бизнеса
+ Таргетированная реклама и продвижение в соцсетях

Подробное расписание работы Presentation Hall 18 октября -
http://2013.russianinternetweek.ru/program/block/presentation-2.php


===================================
ВЕЧЕРНИЕ МЕРОПРИЯТИЯ - 18 ОКТЯБРЯ:

+ ОБЛАКА 2013 / CLOUD AWARDS 2013: ежегодная премия в области SaaS-технологий.
Организаторы премии - РАЭК и уникальный интернет-проект для предпринимателей «Деловая среда».
Подробная информация и регистрация: http://runet-id.com/event/cloudaward2013/

+ MEDIA EVENING: закрытая вечеринка для маркетинг-директоров.
Впервые в истории рекламной индустрии агентство RTA и РАЭК проведут закрытую вечеринку для маркетинг директоров.
Подробная информация и регистрация: http://2013.russianinternetweek.ru/marketing/

ПРОГРАММА+:
http://2013.russianinternetweek.ru/pplus/

ВЫСТАВКА:
http://2013.russianinternetweek.ru/exhibition/

БИЗНЕС-ЗОНА:
http://2013.russianinternetweek.ru/business/


Участие в Выставке и некоторых мероприятиях Программы+ доступны для всех зарегистрированных участников RIW 2013.

Участие в конференции (Белый и Цветные залы) доступно для посетителей со статусом “Профессиональный участник RIW 2013”.

Проверить и в случае необходимости повысить Ваш статус - Вы можете в Личном кабинете:
<?=$regLink?>


До встречи на RIW 2013!

---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@russianinternetweek.ru

--
Отписаться: http://runet-id.com/user/setting/subscription/