Здравствуйте, <?=$user->getShortName()?>.

Вы - зарегистрированный участник Недели Российского Интернета (RIW 2013 - www.riw13.com).

Выставка и конференция RIW очень насыщены событиями, мероприятиями и контентом.
Чтобы сориентироваться в них, рекомендуем заранее спланировать свой график. Открытие Выставки и Конференции состоится 17 октября 2013 года в 10:00.

Советуем Вам обратить внимание на акценты Первого дня (17 октября):

========================
КОНФЕРЕНЦИОННАЯ ЧАСТЬ:

10:00 – Официальное открытие RIW 2013 (с участием представителей Отрасли, Государства, Бизнеса) - приглашаются все участники RIW

БЛОК-КОНФЕРЕНЦИИ первого дня (ЦВЕТНЫЕ ЗАЛЫ):
+ e-Commerce (Синий зал)
http://2013.russianinternetweek.ru/program/block/e-commerce.php

+ Современные технологии и веб-разработка (Красный зал)
http://2013.russianinternetweek.ru/program/block/web-technology.php

+ Рекламные технологии (Зеленый зал)
http://2013.russianinternetweek.ru/program/block/commercial.php

ОТДЕЛЬНЫЕ ВАЖНЫЕ СЕКЦИИ первого дня (включая секции Белого зала):
11:00 - "Экономика Рунета 2012-2013" - Главная аналитическая секция конференции
11:00 - “СМИ без СМИ” - что сегодня является СМИ для пользователей?
11:00 - Регионы
13:30 - Право в Рунете
13:30 - “Выбор Рунета: информационное общество или интернет-сообщество?” - Секция про управление интернетом.
16:00 - Где искать ROI в соцмедиа, как в этом могут помочь новые возможности соцсетей, и, главное, кто способен сделать это эффективнее — паблики, агентства или сами бренды?

========================
PRESENTATION HALL:
+ Объявление имен победителей Премии в сфере ИТ-журналистики от компании SoftKey и награждение счастливых обладателей награды.
+ Подведение итогов конкурса «Аллея инноваций» и презентация команд-победителей.
+ Церемония награждения победителей Медиа премии Рунета 2013


ВСЯ ПРОГРАММА 17 ОКТЯБРЯ:
http://2013.russianinternetweek.ru/program/#day1

Если вы не являетесь Профессиональным участником, то можете подтвердить свое участие в Профессиональной программе и оплатить статус “Участник Профессиональной программы” в личном кабинете:
<?=$regLink?>



---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@russianinternetweek.ru

--
Отписаться: http://runet-id.com/user/setting/subscription/