Здравствуйте, <?=$user->getShortName()?>.

Вы - зарегистрированный участник VI Недели Российского Интернета (RIW 2013, www.riw13.com).
Мы благодарны за участие, поддержку и внимание к мероприятию. Надеемся, что в этом году оно оставило у Вас самые приятные впечатления!

Для определения сильных и слабых мест RIW 2013, для создания рейтинга мероприятий программы и для получения дополнительных идей на будущее - просим Вас принять участие в итоговом опросе, это займет не более 10 минут.

Результаты опроса помогут нам правильно проанализировать мероприятие и сделать его лучше в следующем году.

Ваша персональная ссылка на опросную анкету:
<?=$regLink?>


P.S.
Мы активно занимаемся обработкой материалов и по мере готовности публикуем их на сайте:
+ Фоторепортаж частично готов и продолжает пополняться - http://riw13.com/photo/
+ Презентации за первый день опубликованы, до среды будут выложены в полном объеме - http://riw13.com/program/
+ Видеозаписи на обработке и будут опубликованы примерно через 2-3 недели


---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@russianinternetweek.ru

--
Отписаться: http://runet-id.com/user/setting/subscription/