Здравствуйте, <?=$user->getShortName()?>.

Неделя Российского Интернета (RIW 2013) пройдет 17-18-19 октября 2013 года в московском Экспоцентре - www.riw13.com

RIW 2013 - это главная ежегодная выставка Рунета, многопотоковая конференция и множество неконференционных мероприятий от компаний-партнеров.

1. ВЫСТАВКА ИНТЕРНЕТ 2013

Выставка проводится в рамках RIW 2013, все 3 дня на территории павильона №3 Экспоцентра на Красной Пресне будут работать стенды компаний-лидеров Рунета, среди которых: Mail.ru Group, RU-CENTER, PayOnline, Ростелеком, 1С-Битрикс, Бегун, LiveTex, СофтКей, Seopult, REG.RU, Subscribe.ru, Деньги Online, USABILITYLAB, Ашманов и партнеры, SAPE, HeadHunter Group, OZON.ru и OZON.travel, Координационный центр доменов RU/РФ, Uniteller, Из рук в руки, RMA, Студия Артемия Лебедева, Каванга! и многие другие.

Всех посетителей выставки ждут консультации специалистов, живое общение с компаниями-лидерами Рунета, промо-продукция и развлекательные мероприятия с приятными бонусами.

Подробнее о выставке:
http://2013.russianinternetweek.ru/exhibition/

Участие в выставке:
бесплатное для всех зарегистрированных участников RIW 2013.


2. ПРОГРАММА КОНФЕРЕНЦИИ RIW 2013

Все три дня работы RIW 2013 в шести залах будут проходить параллельные конференционные мероприятия: секции, круглые столы, мастер-классы и презентации.

Традиционно программа RIW представлена блок-конференциями (набор тематических секций в одном из цветных залов RIW 2013), среди которых в этом году: Реклама, Электронная коммерция, Технологии, Веб-разработка, Кадры, SMM, SEO, Digital Marketing, Мобильные технологии, Государство и право, Краудинвестинг и другие.

Кроме того, в этом году будут работать панели и круглые столы общетематической направленности (Белый зал - White Hall), а также будут проводиться эксклюзивные презентации продуктов, проектов и компаний (Зал презентаций - Presentation Hall).

Для тех, кто хочет заранее распланировать график своего участия в конференции, будет полезна информация о тематических днях в программе RIW 2013:

17 ОКТЯБРЯ: Государство, Бизнес, Общество
- Электронная коммерция
- Современные веб-разработки
- Технологии эффективной рекламы
- Госинициативы, общество, право
- Регионы

18 ОКТЯБРЯ: День интернет-маркетинга и эффективной рекламы
- Реклама в интернете
- Интернет-маркетинг
- Поисковая оптимизация
- PR в интернете
- Веб-разработка
- Big Data и маркетинговая аналитика

19 ОКТЯБРЯ: Технологии, Инвестиции, Стартапы
- UpStart CONF: инвестиции и интернет-стартапы
- Краудфандинг и краудинвестинг
- Mobile Conf: все о мобильных разработках, технологиях и контенте
- Веб-аналитика
- Рынок заказных веб-разработок

Предварительная сетка мероприятий Программы RIW 2013:
http://2013.russianinternetweek.ru/program/

Участие в профессиональной программе RIW 2013:
платное, оплата производится после регистрации, до 1 октября действует льготная стоимость регистрации - 6000 рублей включая налоги (за все дни / все блок-конференции / посещение бизнес-зоны).


3. ПРОГРАММА+ НА RIW 2013:

В Программу+ входят мероприятия, дополняющие выставку и конференцию RIW:
– UpStart Conf - ежегодная конференция, посвященная стартапам, инвестициям и роли интернет-индустрии в российской инновационной экономике
– Аллея инноваций: выставка-презентация финалистов одноименного конкурса, это ежегодный проект, посвященный поиску и поддержке лучших стартап-команд, работающих в сфере высоких технологий
– Развлекательные программы и шоу от партнеров
– Церемонии награждения победителей премий “Облака 2013”, “Золотой Сайт”, “IT-журналистика” и др.


УСЛОВИЯ УЧАСТИЯ В RIW 2013:
+ Посещение Выставки – бесплатное для всех зарегистрированных участников.
+ Участие в Конференционной программе – при условии оплаты регистрационного взноса (при оплате до 1 октября - 6000 рублей включая налоги).

Регистрация на RIW 2013 и доступ в Личный кабинет участника:
<?=$regLink?>



---
С уважением,
Оргкомитет RIW 2013 - www.riw13.com
users@russianinternetweek.ru