<?=$user->getShortName()?>, добрый день!

Приглашаем посетить конференцию «Формула Интернет-Торговли», которая пройдет 14 ноября.
http://www.formula-internet.ru/2013/?utm_source=raec&utm_medium=email&utm_campaign=fint2013

Мероприятие посвящено тому, как эффективно организовать процессы в работе интернет-магазина и не терять прибыль, борясь с внутренними издержками. С докладами выступят только практики сферы е-коммерс!.

Зарегистрироваться:
http://www.formula-internet.ru/2013/registration/?utm_source=raec&utm_medium=email&utm_campaign=fint2013

Основные темы, которые будут обсуждаться на конференции:

• Что сдерживает рост бизнеса интернет-магазина?
• Как, наращивая товарный ассортимент, не снижать эффективность бизнеса?
• Складские таинства или как достичь инвентаризации с нулевыми расхождениями?
• Доставка клиенту: головная боль vs деньги. Какую модель доставки выбрать: самостоятельно, через службу доставки или гибрид?
• Почему для успешного маркетинга недостаточно заплатить за рекламу?
• Почему клиенты не возвращаются?

В этом году мероприятие проходит и в традиционном формате – офлайн, а также и онлайн – для всех тех, кто не сможет вырваться для поездки в Москву, будет организована онлайн-трансляция всех докладов из зала проведения конференции!

Почему нужно принять участие?

1. Вы узнаете о вдохновляющем опыте 10 успешных интернет-магазинов по построению самых важных процессов работы
2. Вы получите работающие советы по построению бизнеса интернет-магазина
3. Вы познакомитесь с единомышленниками - 150 людьми, стремящимися развивать свой бизнес
4. Вы сэкономите свое время, так как за 8 часов получите информацию, которую искали бы на собственном опыте месяцами или даже годами

Вот названия некоторых докладов, которые вошли в программу мероприятия:

• «Доставка заказов как ключевой фактор для интернет-магазина»
• «Финансовый учет в интернет-магазине для тех, кому рано покупать SAP, но и считать на глазок уже не возможно!»
• «Автоматизация склада в интернет-магазине своими руками»
• «МСФО vs РСБУ. Управленческий учет в мультиканальном eCommerce проекте»

Принять участие в конференции можно оффлайн или онлайн, подключившись к прямой онлайн-трансляции.

Участие в конференции платное. О стоимости и вариантах оплаты вы узнаете на сайте конференции.
http://www.formula-internet.ru/2013/?utm_source=raec&utm_medium=email&utm_campaign=fint2013

Организаторы конференции «Формула интернет-торговли 2013»: компании «1С-Битрикс», «Поставщик счастья» и «Аудиомания».


--
С уважением,
http://runet-id.com


--
Отписаться: http://runet-id.com/user/setting/subscription/