<?=$user->getShortName();?>, добрый день!

В настоящее время мы проводим on-line опрос, посвященный современному интернет-сообществу и компаниям работающим в информационной сфере.

Мы хотели бы предложить Вам принять участие в опросе этом опросе. Заполнение анкеты займет около 10-15 минут.

Вся информация, которую мы получим от Вас, останется строго конфиденциальной и будет использована только для статистического анализа.

Мы будем рады видеть Вас среди участников нашего исследования, мнение каждого крайне важно для нас!

Для начала опроса перейдите по ссылке:
<?=$user->getFastauthUrl('http://runet-id.com/proftest2/');?>


Всем ответившим на вопросы до 20 сентября включительно — приятный бонус в виде 25% скидки на участие в Профессиональной программе RIW-2013 (www.riw13.com).


--
С уважением,
http://runet-id.com