<?=$user->getShortName()?>, добрый день!

Спасибо за участие в исследовании, в котором Вы приняли участие некоторое время назад, которое проводился RUNET—ID.
Результаты мы обязательно опубликуем и вышлем Вам информацию.

В качестве бонуса, мы предлагаем Вам промо-код на 25 процентов на Неделю Российского Интернета:
<?=$promo?>


Активировать его необходимо в личном кабине на сайте мероприятия - www.riw13.com

Если Вы уже оплатили участие, то промо-код можно передать коллегам.


--
С уважением,
http://runet-id.com