<?=$user->getShortName()?>, добрый день!

Ранее вы приняли участие в исследовании «Экономика Рунета 2012-2013». В качестве благодарности за вклад в эту работу мы рады предложить вам 25% скидку на участие в профессиональной программе RIW-2013, крупнейшего ИТ-события этой осени.

Ваш персональный код:
<?=$promo?>


Для активации купона зарегистрируйтесь на сайте и перейдите в личный кабинет участника:
<?=$regLink?>


Программа RIW-2013:
http://2013.russianinternetweek.ru/program/

Сайт исследования:
http://экономикарунета.рф/


--
С уважением,
http://runet-id.com