<?=$user->getShortName()?>, добрый день!

Мы рады пригласить Вас к участию в пятой ежегодной профессиональной конференции по управлению проектами и предпринимательству в сфере Интернет Whale Rider (http://www.whalerider.ru/), которая пройдёт 30 сентября и 1 октября в Москве.

Философские системы Востока и Запада во многом различны, но сходятся в одном – хочешь научиться чему-то – пообщайся с тем, кто уже умеет. Кто уже достиг, кто уже своим результатом показал достоверность своих знаний. Именно такая возможность теперь есть и у Вас!

Евгений Гордеев (Pluso.ru) расскажет свою историю успеха о том, как за год Pluso трансформировалось из сервиса социальных кнопок в крупнейший провайдер информации о пользователях Рунета со своими рекламодателями и аналитической системой.

Дмитрий Навоша, руководитель ведущего в России спортивного сайта Sports.ru поведает об эволюции медийных стартапов и о роли технологий в успехе медиа.

Сергей Котырев (UMI) представил две темы и Программный комитет до сих пор бьётся в муках выбора:

- Бизнес на коробочном софте против бизнеса на облачном софте: чем выгоднее заниматься и где;
- Процессно- и результативно-ориентированные сотрудники: как управлять и в чем польза?

Юрий Устинов, исполнительный директор Русоникс, прочитает доклад об успешном репозиционировании компании после 11 лет работы, компании с многолетним укладом и вагонами обязательств перед клиентами.

Руководители РИА Новостей (Сергей Волокитин и Анатолий Стояновский, CPO и CTO ;) раскроют тему управления крупной технологической компанией – от проектного офиса для упорядочивания корпоративного проектного хаоса и до построения системы взаимоотношений с аутсорсинговыми компаниями.

Максим Вишнивецкий (DIO-soft) рассмотрит практические аспекты эффективной работы с бюрократией, а Николай Зайченко (бюро Александра Невского) расскажет слушателям о том, как грамотно оформить и защитить бренд в онлайне и как правильно оформить трудовые отношения с творческими сотрудниками, не забыв при этом и про оформление интеллектуальной собственности.

Андрей Рыжкин (Agima) расскажет о том, как зарабатывать на разработке (то есть как построить действительно рентабельную разработку), а Алексей Рыбак (Badoo) – о эволюции разработки крупного интернет-проекта.

Марат Машков (РуПромо) нашёл выход из кадрового тупика – “Студенты как эффективная рабочая сила и спасение от кадрового голода”. Как найти, привлечь, обучить, удержать и вовремя расстаться.

На вкусное – экономические модели Open Source от Андрея Аксёнова (Shpinx). Как заработать на бесплатном софте, на лицензиях, на платных расширениях и на экспертах.

Эти и ещё пара десятков управленцев и предпринимателей с докладами на конференции по управлению и предпринимательству в Интернет – Whale Rider 2013 (http://www.whalerider.ru/). Сейчас на билеты конференции действует скидка в 20%. Чтобы воспользоваться ею – введите кодовое слово “RAECFOREVER” при бронировании билетов на сайте конференции.

Удачи и до встречи на конференции!


--
С уважением,
http://runet-id.com


--
Отписаться: http://runet-id.com/user/setting/subscription/