<?=$user->getShortName();?>, добрый день!

Уже стартовала Санкт-Петербургская Интернет Конференция СПИК 2013: http://2013.sp-ic.ru

Ваш статус – виртуальный участник, это позволяет Вас посетить Выставку и блок партнерских мастер-классов. Для посещения остальных секций или их просмотра в онлайне необходимо оплатить регистрационный взнос.

Для вашего удобства Вы можете оплатить участие на месте в случае заинтересованности или сделать это прямо сейчас в Личном кабинете (включая и просмотр видео):
<?=$regLink;?>


Путевой лист можно получить здесь:
<?=$waybillLink;?>


До встречи на СПИК 2013!


---
С уважением,
Оргкомитет СПИК 2013 - www.sp-ic.ru
users@sp-ic.ru