<?=$user->getShortName()?>, добрый день!

Вы - докладчик Санкт-Петербургской Интернет Конференции (СПИК 2013) - www.sp-ic.ru

Конференция пройдет 20-21 мая 2013 года в конференц-центре гостиницы "Прибалтийская Park Inn" (ул. Кораблестроителей, д.14)

Пожалуйста, внимательно изучите программу СПИКа и найдите в ней себя: http://2013.sp-ic.ru/program/

Обязательно запланируйте дату и время Вашего участия в СПИКе, Вам необходимо прибыть на площадку минимум за 30 минут до начала Вашей секции (регистрация на месте будет работать все 2 дня с 9:00 до 18:00).

Подробная памятка докладчика - http://2013.sp-ic.ru/about/speakers/
Памятка модератора/ведущего - http://2013.sp-ic.ru/about/moderator/

В случае возникновения любых дополнительных вопросов по программе - обращайтесь в Программный комитет:prog@sp-ic.ru

ВНИМАНИЕ!

Вам, как докладчику, для приглашения заинтересованных слушателей,
предоставляется 3 ПРОМО-КОДА НА 100% СКИДКУ на участие в СПИК 2013:

1. <?=$promo[0]?>

2. <?=$promo[1]?>

3. <?=$promo[2]?>


Вы можете по собственному усмотрению передать их потенциальным участникам.
Участник после регистрации на сайте www.sp-ic.ru собственноручно активирует промо-код в своем Личном кабинете.

До встречи на площадке!


---
С уважением,
Оргкомитет СПИК 2013 - www.sp-ic.ru
users@sp-ic.ru