<?=$user->getShortName()?>, добрый день!

Вы - зарегистрированный участник конференции СПИК-2013, которая проходила 20-21 мая в конгресс-центре гостиницы «Прибалтийская Park Inn».

Уже сейчас на сайте доступны итоговые материалы:
— Все новости СПИК 2013: http://2013.sp-ic.ru/press/
— Программа с презентациями докладчиков (доступ - только для авторизованных пользователей, все презентации будут выложены до 26 мая): http://2013.sp-ic.ru/program/
— Видеоархив конференции (доступ - только для авторизованных пользователей): http://2013.sp-ic.ru/online/
— Фоторепортаж: http://2013.sp-ic.ru/photo/
— Полный список участников со статусами: http://2013.sp-ic.ru/participants/

Конференция завершилась и мы проводим опрос участников, с целью выявления сильных и слабых мест мероприятия, а также для улучшения наших продуктов в будущем.

Просим Вас пройти короткий опрос, который отнимет у Вас не более 10 минут времени:
<?=$regLink?>


---
С уважением,
Оргкомитет СПИК 2013 - www.sp-ic.ru
users@sp-ic.ru