<?=$user->getShortName()?>, добрый день!

Вы аккредитованы как представитель СМИ на Санкт-Петербургской Интернет Конференции (СПИК 2013) - www.sp-ic.ru

Мероприятие пройдет 20-21 мая 2013 года в конференц-центре гостиницы "Прибалтийская Park Inn" (ул. Кораблестроителей, д.14).

Программа конференции полностью сформирована: http://2013.sp-ic.ru/program/
Вы можете присоединиться к работе СПИК в любое время, регистрация на месте будет работать все 2 дня с 9:00 до 18:00.
Также все дни будет работать выставка http://2013.sp-ic.ru/exhibition/

Пожалуйста, не забудьте распечатать/сохранить на мобильном устройстве путевой лист и предъявить его при входе на площадку, что значительно ускорит регистрацию и выдачу Вам бейджа на месте.

Путевой лист можно получить здесь:
<?=$regLink?>


Для получения эксклюзивных интервью и комментариев Вы можете связаться с пресс-службой СПИК по e-mail pr@sp-ic.ru или тел. +7 (909) 622-92-22 (Екатерина Воробьева).

До встречи на СПИК 2013!


---
С уважением,
Оргкомитет СПИК 2013 - www.sp-ic.ru
users@sp-ic.ru