<?=$user->getShortName()?>, добрый день!

Предлагаем Вашему вниманию следующие материалы конференции:

— Результаты итогового опроса участников конференции СПИК-2013 http://2013.sp-ic.ru/itogi/

— Полный фотоотчет (включая Geometria, Garpun и HH.ru) http://2013.sp-ic.ru/press/956/

— Видеоархив конференции http://2013.sp-ic.ru/online/

— Презентации докладов (доступны для зарегистрированных участников СПИК-2013) http://2013.sp-ic.ru/program/

Внимание! Видеозаписи доступны только для участников конференции, однако Вы можете оплатить регистрационный взнос для получения прав видеоучастника.

До встречи на новых отраслевых мероприятиях! Подробнее о конференциях Рунета:
http://runet-id.com/events/


---
С уважением,
Оргкомитет СПИК 2013 - www.sp-ic.ru
users@sp-ic.ru