<?=$user->getShortName()?>, добрый день!

Представляем Вам полную версию программы Санкт-Петербургской Интернет Конференции – http://2013.sp-ic.ru/program/

Виртуальным участникам (достаточно только регистрации на сайте) доступно посещение Выставки и потока партнерских мастер-классов, для посещения остальных секций необходимо оплатить регистрационный взнос.

Внимание! Сумма к оплате НЕ ПОВЫШАЕТСЯ вплоть до начала конференции! Для вашего удобства Вы можете оплатить участие на месте в случае заинтересованности или сделать это прямо сейчас, по Вашему усмотрению.

Регистрация и/или оплата в Личном кабинете:
<?=$regLink?>


Пожалуйста, не забудьте распечатать/сохранить на мобильном устройстве путевой лист и предъявить его при входе на площадку, его Вы также сможете получить в Личном кабинете.

До встречи на СПИК 2013!


---
С уважением,
Оргкомитет СПИК 2013 - www.sp-ic.ru
users@sp-ic.ru