<?=$user->getShortName()?>, добрый день!

Представляем Вам полную версию программы Санкт-Петербургской Интернет Конференции и приносим извинения за долгое формирование сетки – http://2013.sp-ic.ru/program/

Виртуальным участникам (Ваш текущий статус) доступно посещение Выставки и потока партнерских мастер-классов, для посещения остальных секций необходимо оплатить регистрационный взнос.

Внимание! Сумма к оплате НЕ ПОВЫШАЕТСЯ вплоть до начала конференции! Для вашего удобства Вы можете оплатить участие на месте в случае заинтересованности или сделать это прямо сейчас в Личном кабинете:
<?=$regLink?>


Пожалуйста, не забудьте распечатать/сохранить на мобильном устройстве путевой лист и предъявить его при входе на площадку. При наличии путевого листа со статусом “Посетитель Выставки” в дальнейшей регистрации и получении бейджа НЕТ НЕОБХОДИМОСТИ.

Путевой лист можно получить здесь: <?=$waybillLink?>


До встречи на СПИК 2013!


---
С уважением,
Оргкомитет СПИК 2013 - www.sp-ic.ru
users@sp-ic.ru