<?=$user->getFullName()?>, добрый день!

9 апреля 2013 года Mail.Ru Group приглашает программистов, системных администраторов и разработчиков мобильных приложений на пятый Форум Технологий. Специалисты Mail.Ru Group и других технологических компаний расскажут о последних тенденциях и трендах, а также о решении сложных задач в рамках разработки проектов. Кстати, в этом году впервые на Форуме Технологий будет организован отдельный поток, посвященный теме мобильной разработки.

Полное расписание докладов опубликовано на сайте Форума (http://techforum.mail.ru/schedule/). Среди докладчиков (http://techforum.mail.ru/speakers/) — ведущие специалисты Mail.Ru Group и иностранные эксперты.

Прочитать о том, как прошел предыдущий, осенний Форум, можно на сайте Форума (http://techforum.mail.ru/archive/).

Регистрация свободная, но количество мест ограничено: http://techforum.mail.ru/profile/.
Место проведения: центр «Инфопространство» по адресу г. Москва, 1-й Зачатьевский пер., д. 4. Схема проезда (http://techforum.mail.ru/map/)

---

С уважением,
RUNET-ID - www.RUNET-ID.com - calendar@runet-id.com