<?=$user->getShortName()?>, добрый день!

Вы – зарегистрированный участник Конференции User eXperience 2013 – http://2013.userexperience.ru/

//МЕСТО ПРОВЕДЕНИЯ

Основная программа: 7-8 ноября 2013 года в Медиа-центре Mail.Ru Group
Адрес: г. Москва, Ленинградский проспект д.39, строение 79, БЦ «SkyLight»

Мастер-класс: 9 ноября 2013 года, 1С:Лекторий
Адрес: Москва, ул. Селезнёвская  д.34


Для удобного прибытия на площадку и оперативной регистрации на месте советуем Вам распечатать путевой лист:
<?=$user->Participants[0]->getTicketUrl()?>


Ваш билет уникален и не подлежит передаче третьим лицам. Пожалуйста, предъявите его при входе на площадку в распечатанном виде или посредством электронного устройства.

ТАКЖЕ обращаем Ваше внимание, что при себе необходимо обязательно иметь паспорт!

До встречи на мероприятии!


--
С уважением,
Оргкомитет конференции User eXperience 2013
ux2013@userexperience.ru

Отписаться: <?=$user->getFastauthUrl('/user/setting/subscription/')?>