Добрый день!

Приглашаем вас на финал международного конкурса Web Ready 2013 и инвестиционный форум для проектов Internet&Mobile!

В этом году финал конкурса Web Ready 2013 проводится при поддержке Министерства связи и массовых коммуникаций России и Фонда «Сколково».

За 1 день у вас будет возможность:
- посмотреть в действии лучшие конкурсные проекты на выставке;
- провести десятки индивидуальных встреч с инвесторами на VC Corner;
- получить консультацию менторов по своему проекту;
- пройти собеседования на вакансии в успешных стартапах на Talent Track;
- принять участие в круглом столе с участием приглашенных экспертов и проектов номинации Growth;
- узнать на панельной дисскусии «Как и куда вести проект?»;
- найти новых партнеров и встретить более 500 ведущих предпринимателей, инвесторов, экспертов, журналистов в сфере Internet&Mobile и других областях.

Для посещения финала конкурса и форума необходимо зарегистрироваться http://www.web-ready.ru/ru/users/registrate/

Финал состоится 29 ноября в Москве в Гиперкубе «Сколково»!

Программа мероприятия: http://www.web-ready.ru/final_konkursa/programma/

До встречи!


---
С уважением, 
Сеть http://runet-ID.com