<div class="content">
  <div class="vacancies add-vacancy">

    <h1>«ЭКОНОМИКА РУНЕТА-2012». ЭЛЕКТРОННАЯ АНКЕТА</h1>


    <p>Уважаемый эксперт!</p>

    <p>Российская ассоциация электронных коммуникаций и Национальный исследовательский университет - Высшая школа экономики просят Вас ответить на вопросы анкеты исследования «Экономика Рунета-2012». Цель исследования - оценка текущего состояния и выявление тенденций развития российских рынков Интернет-бизнеса.</p>

    <p>Анкета состоит из трех блоков, первый из которых посвящен информации об участниках опроса, второй – положению компании, которую представляет эксперт, на исследуемых рынках, третий – состоянию исследуемых рынков в целом.</p>

    <p>Заполнение анкеты займет не более 30 минут, однако для ответов на некоторые вопросы могут потребоваться дополнительные источники информации.</p>

    <p>Мы не ждем от экспертов раскрытия секретной корпоративной информации и не предлагаем сложную исследовательскую методику. Мы просим участников исследования дать собственные экспертные оценки, на основании которых будут рассчитаны консолидированные показатели. Итоговое качество наших результатов зависит от согласия лучших специалистов высказать свое мнение по вопросам анкеты, поэтому Ваше участие для нас очень важно.</p>

    <p>Мы гарантируем конфиденциальность всех высказанных в ходе опроса оценок и мнений. Результаты исследования будут предоставлены только в обобщенном виде - в виде статистических таблиц и графиков. Данные по отдельным компаниям раскрываться не будут, они необходимы для оценки рынка в целом.</p>

    <p>Все участники исследования получат расширенный отчет с его результатами до официальной публикации.</p>

    <p>Если у Вас возникнут какие-либо вопросы, пожелания по анкете или исследованию в целом, пожалуйста, обращайтесь к координатору полевых работ Ивану Лихоперскому (телефон +7 (495) 9505651, e-mail: ivan.likhoperskiy@raec.ru).</p>

    <form id="vote_form" method="post" action="">
      <input type="hidden" value="1" name="start">
    </form>

    <div style="width: 200px;" class="response">
      <a onclick="$('#vote_form')[0].submit(); return false;" href="">Начать тест</a>
    </div>
  </div>

  <div class="sidebar sidebarcomp">
    <?=$this->Banner;?>
  </div>
</div>