<div class="content">
  <div class="vacancies add-vacancy">

    <h1>«ЭКОНОМИКА РУНЕТА-2012». ЭЛЕКТРОННАЯ АНКЕТА</h1>

    <p>Уважаемый эксперт!</p>

    <p>Российская ассоциация электронных коммуникаций и Национальный исследовательский университет - Высшая школа экономики просят Вас ответить на вопросы анкеты исследования «Экономика Рунета-2012», направленного на оценку текущего состояния и тенденций развития российских рынков Интернет-бизнеса.</p>

    <p>Анкета состоит из трех блоков, первый из которых посвящен информации об участниках опроса, второй – положению компании, которую представляет эксперт, на исследуемых рынках, третий – состоянию исследуемых рынков в целом.</p>

    <p>Мы не ждем от экспертов секретных корпоративных данных или сверхсложных аналитических расчетов. Мы надеемся получить Ваши личные оценки, основанные на личном опыте и представлениях о состоянии Интернет-рынков.</p>

    <p>Заполнение анкеты займет не более 30 минут, однако для ответов на некоторые вопросы могут потребоваться дополнительные источники информации.</p>

    <p>В соответствии с методикой исследования, в целях повышения точности и согласованности результатов на вторую половину мая запланирован второй этап, в рамках которого участникам будет предложено высказать мнение о полученных результатах. Все участники исследования получат отчет с его результатами до его официальной публикации.</p>

    <p>Мы гарантируем конфиденциальность всех высказанных в ходе опроса оценок и мнений. Результаты исследования будут предоставлены только в обобщенном виде - в виде статистических таблиц и графиков. Данные по отдельным компаниям раскрываться не будут, они необходимы для оценки рынка в целом.</p>

    <p>Если у Вас возникнут какие-либо вопросы или пожелания по анкете или исследованию в целом, пожалуйста, обращайтесь к руководителю проекта Давыдову Сергею Геннадьевичу (телефон +7 (916) 350-6264, e-mail: sdavydov@mail.ru).</p>


    <form id="vote_form" method="post" action="">
      <input type="hidden" value="1" name="start">
    </form>

    <div style="width: 200px;" class="response">
      <a onclick="$('#vote_form')[0].submit(); return false;" href="">Начать тест</a>
    </div>
  </div>

  <div class="sidebar sidebarcomp">
    <?=$this->Banner;?>
  </div>
</div>