<?php

use api\models\Account;
use api\models\ExternalUser;
use application\components\console\BaseConsoleCommand;
use application\components\helpers\ArrayHelper;
use application\components\services\AIS;
use event\models\Event;
use event\models\Participant;
use event\models\Role;
use event\models\UserData;
use user\models\User;

/**
 * Contains useful utils for events
 */
class EventCommand extends BaseConsoleCommand
{
    const AIS_PARTICIPANTS_EVENT_ID = 3493;
    const AIS_VOLUNTEERS_EVENT_ID = 3514;

    /**
     * Shifts for TS
     *
     * @var array
     */
    private static $shifts = [
        'Молодежные студенческие клубы, студенческий актив и студенческие СМИ' => [
            'number' => 1,
            'startDate' => '27.06',
            'endDate' => '03.07'
        ],
        'Молодые специалисты в области развития ИТ и смежных отраслей' => [
            'number' => 2,
            'startDate' => '05.07',
            'endDate' => '11.07'
        ],
        'Молодые специалисты в сфере экономики и бизнеса' => [
            'number' => 3,
            'startDate' => '13.07',
            'endDate' => '19.07'
        ],
        'Молодые руководители НКО, правозащитных и добровольческих проектов' => [
            'number' => 4,
            'startDate' => '21.07',
            'endDate' => '27.07'
        ],
        'Молодые парламентарии и политические лидеры' => [
            'number' => 5,
            'startDate' => '29.07',
            'endDate' => '04.08'
        ],
        'Молодые политологи и социологи' => [
            'number' => 6,
            'startDate' => '06.08',
            'endDate' => '12.08'
        ],
        'Молодые специалисты транспортной отрасли' => [
            'number' => 7,
            'startDate' => '14.08',
            'endDate' => '20.08'
        ],
        /* Волонтёры */
        '№1. Заезд (смены: Молодежные студенческие клубы,студенческий актив и студенческие СМИ; Молодые специалисты в области развития ИТ и смежных отраслей; Молодые специалисты в сфере экономики и бизнеса)' => [
            'number' => 1,
            'startDate' => '23.06',
            'endDate' => '20.07'
        ],
        '№2. Заезд (смены: Молодые руководители НКО, правозащитных и добровольческих проектов; Молодые парламентарии и политические лидеры; Молодые политологи и социологи, Молодые специалисты транспортной отрасли)' => [
            'number' => 2,
            'startDate' => '21.06',
            'endDate' => '20.08'
        ]
    ];

    public function actionImportCorrection()
    {
        $data = [
            ["Абих", "Владлена", "Валентиновна", "24.06.", "19.07.", "abih98@mail.ru", ""],
            ["Безвиконная", "Екатерина", "Ивановна", "24.06.", "19.07.", "ekaterina.bez4@gmail.com", ""],
            ["Бурлаков", "Арсений", "Ильич", "24.06.", "19.07.", "ars.burlakoff@yandex.ru", ""],
            ["Гомонова", "Елизавета", "Игоревна", "24.06.", "19.07.", "tenshi_483@mail.ru", ""],
            ["Зайцева", "Ольга", "Евгеньевна", "24.06.", "19.07.", "unonka-football@yandex.ru", ""],
            ["Заломина", "Алёна", "Юрьевна", "24.06.", "19.07.", "alena1055@mail.ru", ""],
            ["Кипнис", "Елена", "Михайловна", "24.06.", "19.07.", "alonakip98@mail.ru", ""],
            ["Мальсагова", "Екатерина", "Александровна ", "24.06.", "19.07.", "regina15.06.98@mail.ru", ""],
            ["Пожарова", "Татьяна", "Сергеевна", "24.06.", "19.07.", "little-penguin4ik@yandex.ru", ""],
            ["Покрова", "Анна", "Валерьевна", "24.06.", "19.07.", "pokrovaa.v97@mail.ru", ""],
            ["Харланова", "Ирина", "Викторовна", "24.06.", "19.07.", "neytiri.sully@yandex.ru", ""],
            ["Шашкин", "Роман", "Андреевич", "24.06.", "19.07.", "r.shashkin@mail.ru", ""],
            ["Щепинов", "Игорь", "Игоревич", "24.06.", "19.07.", "shepinovigor@mail.ru", ""],
            ["Подойницыеа", "Дарья", "Сергеевна", "25.06.", "20.08.", "dsh_po@icloud.com", ""],
            ["Навдаева ", "Юлия ", "Андреевна", "25.06.", "20.08.", "mnavdaev@fadm.gov.ru", ""],
            ["Навдаева ", "Галина ", "Николаевна", "25.06.", "20.08.", "mnavdaev@fadm.gov.ru", ""],
            ["Навдаева", "Варвара ", "Матвеевна", "25.06.", "20.08.", "mnavdaev@fadm.gov.ru", ""],
            ["Навдаев", "Захар", "Матвеевич", "25.06.", "20.08.", "mnavdaev@fadm.gov.ru", ""],
            ["Квасов ", "Валерий", "Максимович", "25.06.", "20.08.", "dsh_po@icloud.com", ""],
            ["Апинов", "Эмиль", "Суликович", "22.06.", "20.08.", "eapinoff@yandex.ru", ""],
            ["Андреева", "Роксолана", "Петровна", "23.06.", "22.08.", "roksolana.fadm@gmail.com", ""],
            ["Самородова", "Елена", "Валерьевна", "25.06.", "30.08.", "Samorodova@mirea.ru", ""],
            ["Антиповский", "Дмитрий", "Иванович", "22.06.", "30.08.", "dimantipovsky@gmail.com", ""],
            ["Карташев ", "Виктор ", "Атомович", "24.06.", "30.08.", "", ""],
            ["Терина", "Мария", "Александровна", "25.06.", "20.08.", "terina_m@mail.ru", ""],
            ["Вехов", "Олег", "Валентинович", "24.06.", "15.09.", "zapomni@gmail.com", ""],
            ["Дамарская", "Анастасия", "Алексеевна", "25.06.", "21.08.", "damarskaya2017@gmail.com", ""],
            ["Гончарова", "Маргарита", "Александровна", "25.06.", "21.08.", "", ""],
            ["Будюков", "Алексей", "Николаевич", "25.06.", "21.08.", "forumts17@gmail.com", ""],
            ["Ильичёв ", "Александр ", "Дмитриевич ", "24.06.", "19.07.", "sashkailyichev@yandex.ru", ""],
            ["Кирьянова", "Екатерина", "Витальевна", "24.06.", "19.07.", "kiryanova.e.v@yandex.ru", ""],
            ["Черкашина", "Татьяна", "Александровна", "24.06.", "19.07.", "tanechka.cherkashina@inbox.ru", ""],
            ["Ева", "Татьяна", "Евгеньевна", "25.06.", "21.08.", "tj-eva@mail.ru", ""],
            ["Романенко", "Мария", "Игоревна", "25.06.", "21.08.", "tsgrants2017@mail.ru", ""],
            ["Васильев", "Александр", "Викторович", "24.06.", "19.07.", "sany19971997@gmail.com", ""],
            ["Гордеева", "Анна", "Александровна", "24.06.", "19.07.", "annagordeeva97@gmail.com", ""],
            ["Ермакова", "Елена", "Викторовна", "24.06.", "19.07.", "ermakova9992@mail.ru", ""],
            ["Зосимов", "Алексей", "Сергеевич", "24.06.", "19.07.", "doskona.zv@gmail.com", ""],
            ["Иванова", "Анастасия", "Петровна", "24.06.", "19.07.", "nastasya_ivanova_2015@mail.ru", ""],
            ["Киреева", "Людмила ", "Олеговна", "24.06.", "19.07.", "deviantlion@mail.ru", ""],
            ["Кокшаров", "Глеб", "Алексеевич", "24.06.", "19.07.", "alljer375@gmail.com", ""],
            ["Колдин", "Родион", "Валерьевич", "24.06.", "19.07.", "rodionkoldin@gmail.com", ""],
            ["Литвиненко", "Анастасия", "Витальевна", "24.06.", "19.07.", "ekaterina_loseva_00@mail.ru", ""],
            ["Лосева", "Екатерина", "Сергеевна", "24.06.", "19.07.", "tanuchka0412-98@mail.ru", ""],
            ["Овсянникова", "Анастасия", "Александровна", "24.06.", "19.07.", "nastya.ovsyannikova2015@yandex.ru", ""],
            ["Орлова", "Диана", "Алексеевна  ", "24.06.", "19.07.", "orlowa.di2012@yandex.ru", ""],
            ["Павлова", "Александра", "Васильевна  ", "24.06.", "19.07.", "alexandra2049_97@mail.ru", ""],
            ["Плотников", "Никита", "Романович", "24.06.", "19.07.", "np-r@mail.ru", ""],
            ["Сарапкина", "Нармина", "Джабиевна", "24.06.", "19.07.", "narmina.sarapkina@yandex.ru", ""],
            ["Сорокина", "Анастасия", "Алексеевна", "24.06.", "19.07.", "1986.atom@mail.ru", ""],
            ["Чайка", "Александр", "Романович", "24.06.", "19.07.", "chayka1998a@yandex.ru", ""],
            ["Мугинова", "Регина", "Чулпановна", "24.06.", "19.07.", "lipik96@mail.ru", ""],
            ["Черкашина", "Дарья", "Павловна", "10.08.", "20.08.", "Ser-standart@ya.ru", ""],
            ["Крысина", "Любовь", "Владимировна", "24.06.", "03.07.", "klv_rabota@mail.ru", ""],
            ["Шляков", "Константин", "Викторович", "24.06.", "20.08.", "xolod622@gmail.com", ""],
            ["Степанчева", "Елизавета", "Андреевна", "24.06.", "30.07.", "lisast.pnz@gmail.com", ""],
            ["Формальнова", "Екатерина", "Владимировна", "24.06.", "30.07.", "ekaterina_formal@mail.ru", ""],
            ["Суркова", "Екатерина", "Геннадьевна", "24.06.", "30.07.", "surkova@indpark.info", ""],
            ["Гаина", "Наталья", "Аурелияновна", "24.06.", "30.07.", "Gaina_natalia@mail.ru", ""],
            ["Шишкин", "Максим", "Вячеславович", "24.06.", "30.07.", "Shishokpartyson@mail.ru", ""],
            ["Херенская", "Елена", "Алексеевна", "24.06.", "30.07.", "elena1.shcheglova@aiesec.net", ""],
            ["Конкина", "Вероника", "Максудовна", "25.06.", "21.08.", "veronika.konkina@mail.ru", ""],
            ["Юнусова ", "Полина", "Олеговна", "25.06.", "21.08.", "pol.yunusova@gmail.com", ""],
            ["Рожновский", "Игорь", "Владимирович", "25.06.", "21.08.", "36fakel@mail.ru", ""],
            ["Золотников", "Виталий", "Алексеевич", "25.06.", "21.08.", "limp99@yandex.ru", ""],
            ["Холоденко", "Валентина", "Валерьевна", "25.06.", "21.08.", "valdenko22@gmail.com", ""],
            ["Кондратов ", "Богдан", "Николаевич", "25.06.", "21.08.", "kondratov_bo@bk.ru", ""],
            ["Завалин", "Вячеслав", "Геннадьевич", "25.06.", "21.08.", "zaavalin.vrn@gmail.com", ""],
            ["Киселева", "Анна", "Евгеньевна", "25.06.", "21.08.", "kiseleva_anna66@mail.ru", ""],
            ["Вилисова ", "Валерия", "Юрьевна", "25.06.", "21.08.", "Valeriya.vilisova@gmail.com", ""],
            ["Меркулова", "Валерия", "Александровна", "25.06.", "21.08.", "onesymbol@mail.ru", ""],
            ["Головастикова", "Анастасия", "Олеговна", "25.06.", "21.08.", "sunny_73@bk.ru", ""],
            ["Прутцкова", "Аксана", "Сергеевна", "25.06.", "21.08.", "", ""],
            ["Тумакаев", "Денис", "Дмитриевич", "25.06.", "21.08.", "dtumakaev@gmail.com", ""],
            ["Куршинская", "Ирина", "Валерьевна", "25.06.", "21.08.", "9952395@gmail.com", ""],
            ["Апинова ", "Эльвира ", "Игоревна", "22.06.", "20.08.", "elvirafreedom@mail.ru", ""],
            ["Мазурин", "Сергей", "Валентинович", "22.06.", "20.08.", "mazurin.jr@gmail.com", ""],
            ["Журбин", "Матвей", "Сергеевич", "22.06.", "20.08.", "matvei.7777@gmail.com", ""],
            ["Карзанова", "Анна", "Олеговна", "22.06.", "20.08.", "vpts17@yandex.ru", ""],
            ["Аксенов", "Евгений", "Владимирович", "22.06.", "20.08.", "grande1@bk.ru", ""],
            ["Елкин", "Дмитрий", "Анатольевич", "22.06.", "20.08.", "akolizey@mail.ru", ""],
            ["Чернецов", "Сергей", "Александрович", "22.06.", "31.09.", "gbr64@mail.ru", ""],
            ["Галицкая", "Мария", "Валерьевна", "24.06.", "20.08.", "up-team@mail.ru", ""],
            ["Болгар", "Екатерина ", "Вячеславовна", "21.06.", "31.08.", "bolgar.ev@mail.ru", ""],
            ["Гордеев", "Дмитрий", "Владимирович", "26.06.", "20.08.", "showparad@list.ru", ""],
            ["Костюков", "Эдуард", "Анатольевич", "26.06.", "20.08.", "djbelov@yandex.ru", ""],
            ["Кличева", "Фатима", "Олеговна", "26.06.", "12.07.", "fatimaklicheva@mail.ru", ""],
            ["Левицкая", "Вероника", "Александровна", "26.06.", "03.07.", "nickushk@mail.ru", ""],
            ["Гончаренко", "Антонина", "Николаевна", "26.06.", "03.07.", "ang.23@bk.ru", ""],
            ["Симоньянц", "Владимир", "Георкович", "26.06.", "03.07.", "ma333da@gmail.com", ""],
            ["Самойлова", "Катарина", "Вадимовна", "26.06.", "03.07.", "katarina.s14@rambler.ru", ""],
            ["Балабекова", "Алина", "Аликовна", "26.06.", "03.07.", "alina_balabekova@mail.ru", ""],
            ["Хусаинов", "Руслан", "Шамилевич", "25.06.", "21.08.", "4902212@gmail.com", ""],
            ["Кувшинов ", "Максим", "Павлович", "22.06.", "21.08.", "ujcmax87@gmail.com", ""],
            ["Любарец", "Евгения", "Дмитриевна", "22.06.", "10.08.", "kristi295@mail.ru", ""],
            ["Дерновая", "Алена", "Олеговна", "19.07.", "24.08.", "helen-sun1@yandex.ru", ""],
            ["Гребеникова", "Юлия", "Александровна", "19.07.", "25.08.", "Grebenikova@bsu.edu.ru", ""],
            ["Тихомирова", "Александра", "Александровна", "22.06.", "22.08.", "alex_tikhomirova@mail.ru", ""],
            ["Ковалева", "Ксения", "Евгеньевна", "24.06.", "23.08.", "Ksenya-Kovaleva@mail.ru", ""],
            ["Еремейцев", "Владимир ", "Валентинович", "24.06.", "26.08.", "milan.arsenal@mail.ru", ""],
            ["Быкасова", "Виктория", "Дмитриевна", "24.06.", "27.08.", "viktorya.pyatkowa@yandex.ru ", ""],
            ["Усюк", "Анастасия", "Анатольевна", "24.06.", "21.07.", "usyuk2011@yandex.ru", ""],
            ["Осипова", "Екатерина", "Романовна", "24.06.", "19.07.", "katya-1199.96@mail.ru", ""],
            ["Пилюкова", "Оксана", "Сергеевна", "24.06.", "19.07.", "ksy_era@rambler.ru", ""],
            ["Федоренкова", "Светлана", "Владимировна", "24.06.", "19.07.", "sveta-fedo@yandex.ru", ""],
            ["Федоров", "Виталий", "Олегович", "24.06.", "19.07.", "dalferon@mail.ru", ""],
            ["Фортуна", "Александр", "Александрович", "25.06.", "20.08.", "fortuna.a.a@yandex.ru", ""],
            ["Сопко", "Сергей", "Борисович", "25.06.", "20.08.", "sopko3616@yandex.ru", ""],
            ["Кузнецов", "Антон", "Юрьевич", "25.06.", "20.08.", "Kuznetsov.anton@me.com", ""],
            ["Евстратова", "Наталия", "Ульяновна", "25.06.", "20.08.", "nataevstratova@mail.ru", ""],
            ["Герасименко", "София", "Паатовна", "25.06.", "20.08.", "sofiagerasimenko@bk.ru", ""],
            ["Будкин", "Денис ", "Юрьевич", "25.06.", "20.08.", "Progmol@yandex.ru", ""],
            ["Беляева", "Татьяна ", "Алексеевна", "25.06.", "20.08.", "afonia21@mail.ru", ""],
            ["Cейко", "Дарья", "Сергеевна", "25.06.", "20.08.", "d.seyko@yandex.ru", ""],
            ["Барковская", "Мария", "Геннадьевна", "22.06.", "05.09.", "fadmrosmol@gmaol.com", ""],
            ["Сухорученко ", "Владимир ", "Юрьевич", "22.06.", "05.09.", "medved19841@yandex.ru", ""],
            ["Галышев ", "Леонид ", "Игоревич ", "22.06.", "30.08.", "", ""],
            ["Громова", "Ольга", "Олеговна", "22.06.", "30.08.", "", ""],
            ["Козлов", "Алексей", "Александрович", "23.06.", "30.08.", "", ""],
            ["Михеев", "Вадим", "Алексеевич", "23.06.", "30.08.", "", ""],
            ["Новгородов", "Михаил", " Михайлович", "23.06.", "30.08.", "", ""],
            ["Панин", "Олег", "Анатольевич", "23.06.", "30.08.", "", ""],
            ["Стасков ", "Денис ", "Павлович", "23.06.", "30.08.", "", ""],
            ["Хаников ", "Евгений", "Витальевич", "23.06.", "30.08.", "", ""],
            ["Аванесов ", "Сергей ", "Эрнестович", "23.06.", "30.08.", "", ""],
            ["Иванов", "Григорий ", "Александрович", "24.06.", "30.08.", "", ""],
            ["Корытников", "Дмитрий", "Александрович", "24.06.", "30.08.", "", ""],
            ["Соловова", "Екатерина", "Андреевна ", "24.06.", "30.08.", "", ""],
            ["Андреев", "Роман ", "Валерьевич", "24.06.", "30.08.", "", ""],
            ["Баркова", "Юлия", "Александровна", "01.07.", "20.08.", "Barkovayua@mail.ru", ""],
            ["Комяк", "Карина", "Константиновна", "24.06.", "20.08.", "karina-komyak@yandex.ru", ""],
            ["Чикмарёв", "Илья", "Валерьевич", "24.06.", "20.08.", "ichikmarev@gmail.com", ""],
            ["Решетникова", "Екатерина", "Евгеньевна", "24.06.", "20.08.", "reshetnikovaekaterina77@gmail.com", ""],
            ["Мельникова", "Виктория", "Николаевна", "24.06.", "20.08.", "melnikova_art@list.ru", ""],
            ["Спирин", "Михаил", "Николаевич", "24.06.", "20.08.", "spirich@mail.ru", ""],
            ["Омельченко", "Александр", "Александрович", "24.06.", "20.08.", "GGOBelgeol@mail.ru", ""],
            ["Котов", "Роман", "Викторович", "22.06.", "31.09.", "kot5733@gmail.com", ""],
            ["Пономарева", "Анастасия", "Петровна", "24.06.", "19.07.", "anastasia.ponomareva.kovrov@yandex.ru", ""],
            ["Буклин", "Кирилл", "Сергеевич ", "24.06.", "19.07.", "24kich@gmail.com", ""],
            ["Боровский ", "Илья", "Александрович", "23.06.", "22.08.", "iborowski@me.com", ""],
            ["Сидорова", "Антонина", "Викторовна", "23.06.", "22.08.", "spicy_@mail.ru", ""],
            ["Газеева ", "Азалия", "Дамировна", "23.06.", "22.08.", "azalia_azi@mail.ru", ""],
            ["Куликова ", "Еленв", "Юрьевна", "23.06.", "22.08.", "elena.proff@gmail.com", ""],
            ["Верясова", "Валерия", "Владиславовна", "23.06.", "22.08.", "Wveryasova@gmail.com", ""],
            ["Дементьева", "Валерия", "Артуровна", "23.06.", "22.08.", "dementevavaleria33@gmail.com", ""],
            ["Никифоров ", "Сергей", "Андреевич", "23.06.", "22.08.", "yellowman@list.ru", ""],
            ["Крутенков ", "Никита", "Александрович", "23.06.", "22.08.", "nikryt@gmail.com", ""],
            ["Медведев ", "Александр", "Сергеевич", "23.06.", "22.08.", "tots.go@gmail.com", ""],
            ["Кокорин ", "Александр", "Сергеевич", "23.06.", "22.08.", "Cassper174@gmail.com", ""],
            ["Чухонцев ", "Данил", "Андреевич", "23.06.", "22.08.", "Chukhontsevdanil@mail.ru", ""],
            ["Захаров ", "Федор", "Владимирович", "23.06.", "22.08.", "fedorzaxar7@gmail.com", ""],
            ["Голиков", "Виктор", "Викторович", "23.06.", "22.08.", "eXactMONs@gmail.com", ""],
            ["Сухов", "Дмитрий", "Сергеевич", "23.06.", "22.08.", "sukhov.msk@gmail.com", ""],
            ["Окунев ", "Андрей", "Владимирович", "23.06.", "22.08.", "a_v_zima@mail.ru", ""],
            ["Груздев ", "Лев", "Владимирович", "23.06.", "22.08.", "Levgruzdev@mail.ru", ""],
            ["Матвеев", "Кирилл", "Андреевич", "23.06.", "22.08.", "matveev.k93@gmail.com", ""],
            ["Иванов ", "Александр", "Андреевич", "23.06.", "22.08.", "alexanderivanov877@gmail.com", ""],
            ["Шушунов ", "Евгений", "Романович", "23.06.", "22.08.", "Evgenyshushunov@gmail.com", ""],
            ["Буклин", "Кирилл", "Сергеевич", "23.06.", "22.08.", "24kich@gmail.com", ""],
            ["Пономарева", "Анастасия", "Петровна", "23.06.", "22.08.", "anastasia.ponomareva.kovrov@yandex.ru", ""],
            ["Навдаев", "Матвей", "Петрович", "25.06.", "20.08.", "mnavdaev@fadm.gov.ru", ""],
            ["Балина", " Александра ", "Юрьевна", "24.06.", "19.07.", "balina.sasha@yandex.ru", ""],
            ["Вальдман ", "Александра", "Викторовна", "24.06.", "19.07.", "alexavaldman1996@gmail.com", ""],
            ["Иванова", "Мария", "Сергеевна", "24.06.", "19.07.", "maria_i1ova@icloud.com", ""],
            ["Климова", "Светлана", "Владимировна", "24.06.", "19.07.", "sklimova2009@rambler.ru", ""],
            ["Мустафина", "Лиля", "Эдуардовна", "24.06.", "19.07.", "alxmskva@mail.ru", ""],
            ["Ромадина ", "Александра", "Романовна", "24.06.", "19.07.", "s.romadina@mail.ru", ""],
            ["Федотова", "Анна", "Евгеньевна  ", "24.06.", "19.07.", "anifedev@mail.ru", ""],
            ["Герасименко", "София", "Паатовна ", "25.06.", "21.08.", "sofiagerasimenko@bk.ru", ""],
            ["Агаджян", "Гоар", "Арсеновна", "25.06.", "21.08.", "goar.94@gmail.com", ""],
            ["Пелиева ", "Оксана", "Муразовна", "25.06.", "21.08.", "pelievskaya@yandex.ru", ""],
            ["Кротова", "Наталья", "Сергеевна", "25.06.", "21.08.", "natashka.smile@mail.ru", ""],
            ["Корсакова", "Мария", "Владимировна", "21.06.", "31.08.", "", ""],
            ["Левичева", "Ирина ", "Геннадьевна", "21.06.", "31.08.", "Lievichievai@mail.ru", ""],
            ["Хасанова", "Ксения", "Бариевна", "21.06.", "31.08.", "khasanovaksenya@gmail.com", ""],
            ["Шевцова", "Татьяна", "Алексеевна", "21.06.", "31.08.", "tanya_210597@mail.ru", ""],
            ["Ким", "Ольга", "Александровна", "21.06.", "31.08.", "olka.kim@mail.ru", ""],
            ["Селянченков", "Дмитрий", "Сергеевич", "22.06.", "20.08.", "sd@ruvents.com", ""],
            ["Кирейцев", "Виктор", "Владимирович", "24.06.", "15.09.", "zapomni@vsks.ru", ""],
            ["Рыжиков", "Владислав", "Иванович", "25.06.", "30.08.", "vlad.ryzhikov.1996@inbox.ru", ""],
            ["Горский", "Федор", "Борисович", "22.06.", "20.08.", "gorsky@internetmediaholding.com", ""],
            ["Гусев", "Максим", "Анатольевич", "22.06.", "20.08.", "gusev@ruvents.com", ""],
            ["Литвинов", "Андрей", "Александрович", "22.06.", "20.08.", "", ""],
            ["Буланов", "Дмитрий", "Васильевич", "22.06.", "20.08.", "bulanov@ruvents.com", ""],
            ["Чертилов", "Илья", "Андреевич", "22.06.", "20.08.", "chertilov@ruvents.com", ""],
            ["Кунцевич", "Олег", "Николаевич", "24.06.", "15.09.", "", ""],
            ["Свисюк", "Александр", "Александрович", "24.06.", "15.09.", "", ""],
            ["Сергеев", "Святослав", "Игоревич", "24.06.", "15.09.", "", ""],
            ["Скворцов", "Даниил", "Романович", "24.06.", "15.09.", "", ""],
            ["Евгеньева", "Дарья", "Дмитриева", "24.06.", "15.09.", "evgenieva.bbc1997@yandex.ru", ""],
            ["Мартыщик", "Кирилл", "Михайлович", "22.06.", "10.08.", "martishuk.kirill@yandex.ru", ""],
            ["Газизов", "Нафис", "Флюрович", "22.06.", "10.08.", "nafisGazizov87@mail.ru", ""],
            ["Юшкин", "Даниил", "Александрович", "22.06.", "10.08.", "нет", ""],
            ["Эделмежидов", "Магомед", "Мовладиевич", "22.06.", "10.08.", "нет", ""],
            ["Варин", "Дмитрий", "Александрович", "22.06.", "10.08.", "Graffart69000@gmail.com", ""],
            ["Байрамов", "Нариман", "Германович", "22.06.", "30.08.", "", ""],
            ["Зайцев", "Владимир", "Леонидович", "22.06.", "30.08.", "", ""],
            ["Кулабушев ", "Николай   ", "Новомирович", "22.06.", "30.08.", "", ""],
            ["Нестеренко", "Антон ", "Сергеевич", "22.06.", "30.08.", "", ""],
            ["Чудиновских ", "Евгений", "Алексеевич", "22.06.", "30.08.", "", ""],
            ["Шаблей ", "Василий", "Иванович", "22.06.", "30.08.", "", ""],
            ["Эрднеев ", " Евгений", "Анатольевич", "22.06.", "30.08.", "", ""],
            ["Гаврилов", "Дмитрий", "Александрович", "23.06.", "30.08.", "", ""],
            ["Гаптрахманов ", "Радиф", "Занфирович", "23.06.", "30.08.", "", ""],
            ["Гордеев", "Павел", "Андреевич", "23.06.", "30.08.", "", ""],
            ["Грязев ", "Андрей ", "Анатольевич", "23.06.", "30.08.", "", ""],
            ["Луньков ", "Александр ", "Михайлович", "23.06.", "30.08.", "", ""],
            ["Лутовинов ", " Александр ", " Сергеевич", "23.06.", "30.08.", "", ""],
            ["Макаркин", "Алексей", "Васильевич", "23.06.", "30.08.", "", ""],
            ["Нанка ", "Евгений", "Александрович", "23.06.", "30.08.", "", ""],
            ["Петренко", " Александр ", "Людвигович", "23.06.", "30.08.", "", ""],
            ["Петренко", "Игорь", "Валерьевич", "23.06.", "30.08.", "", ""],
            ["Петров ", "Сергей", " Петрович", "23.06.", "30.08.", "", ""],
            ["Пономарёв ", " Дмитрий ", " Александрович", "23.06.", "30.08.", "", ""],
            ["Семенов ", "Олег", " Владимирович", "23.06.", "30.08.", "", ""],
            ["Скворцов ", "Сергей ", "Владимирович", "23.06.", "30.08.", "", ""],
            ["Славный ", "Александр ", "Иванович", "23.06.", "30.08.", "", ""],
            ["Славный ", "Александр ", "Иванович", "23.06.", "30.08.", "", ""],
            ["Смирнов ", " Анатолий", " Васильевич", "23.06.", "30.08.", "", ""],
            ["Сухомлин ", "Иван ", "Иванович", "23.06.", "30.08.", "", ""],
            ["Филимонов ", "Михаил ", "Александрович", "23.06.", "30.08.", "", ""],
            ["Чернышов", "Денис", "Александрович", "23.06.", "30.08.", "", ""],
            ["Чибисов", "Николай", "Вячеславович", "23.06.", "30.08.", "", ""],
            ["Чумак", "Виктор", "Григорьевич", "23.06.", "30.08.", "", ""],
            ["Шендря", "Игорь", "Павлович", "23.06.", "30.08.", "", ""],
            ["Арабкин", "Владимир ", "Владимирович", "23.06.", "30.08.", "", ""],
            ["Артемьев", "Алексей", "Русланович", "24.06.", "30.08.", "", ""],
            ["Ирицян", "Сергей", "Гагикович", "22.06.", "31.09.", "seryoga122334@yandex.ru", ""],
            ["Киселев", "Антон", "Олегович", "22.06.", "31.09.", "anton.kiselev@myrambler.ru", ""],
            ["Панкратов", "Артемий", "Александрович", "22.06.", "31.09.", "Pankratov888@mail.ru", ""],
            ["Парфенов", "Виталий", "Эдуардович", "27.06.", "03.07.", "crossfiter2015@yandex.ru", ""],
            ["Львицына", "Ирина", "Витальевна", "27.06.", "03.07.", "irisha.lvitsina@gmail.com ", ""],
            ["Симонов", "Алексей", "Андреевич", "27.06.", "03.07.", "alexsim9705@gmail.com", ""],
            ["Токминова ", "Яна ", "Дмитриевна", "27.06.", "20.08.", "tokminova@rambler.ru", ""],
            ["Хомянц", "Валерия", "Юрьевна", "27.06.", "03.07.", "xomka97@mail.ru", ""],
            ["Салмаев", "Бамба", "Сергеевич", "27.06.", "03.07.", "Salmaev.bamba@yandex.ru", ""],
            ["Магутин ", "Александр", "Романович", "27.06.", "03.07.", "sasha_m_russia@mail.ru", ""],
            ["Бычков", "Иван", "Александрович", "27.06.", "03.07.", "bychkov25051995@mail.ru", ""],
            ["Торчинский", "Савелий", "Владимирович", "27.06.", "03.07.", "caveliytorchinckiy@live.com", ""],
            ["Лапин", "Марк", "Евгеньевич", "27.06.", "03.07.", "marklapin@mail.ru", ""],
            ["Павлович", "Роман", "Александрович", "27.06.", "03.07.", "djef735@mail.ru", ""],
            ["Семериков", "Максим ", "Андреевич", "27.06.", "20.08.", "maks.semerikov@yandex.ru", ""],
            ["Крутикова ", "Ольга ", "Александровна", "27.06.", "03.07.", "okrutikova@bk.ru", ""],
            ["Аньшаков", "Алексей", "Олегович", "19.06.", "28.08.", "", ""],
            ["Доброхотов", "Павел", "Сергеевич", "22.06.", "28.08.", "dobrohotovps@gmail.com", ""],
            ["Калинина", "Ольга", "Алексеевна", "22.06.", "28.08.", "olyakalinina@mail.ru", ""],
            ["Кныш", "Андрей", "Григорьевич", "22.06.", "28.08.", "", ""],
            ["Трухачева", "Полина", "Олеговна", "22.06.", "28.08.", "", ""],
            ["Братушка", "Мария", "Александровна", "22.06.", "28.08.", "", ""],
            ["Братушка", "Алексей", "Георгиевич", "22.06.", "28.08.", "bratan1981@yandex.ru", ""],
            ["Антюфеева", "Оттилия", "Юрьевна", "22.06.", "28.08.", "aottiliya99@mail.ru", ""],
            ["Нечаева", "Светлана", "Андреевна", "22.06.", "28.08.", "s.a.nechaeva@mail.ru", ""],
            ["Якушев", "Павел", "Дмитриевич", "22.06.", "28.08.", "skirvir@yandex.ru", ""],
            ["Бычков", "Владислав", "Сергеевич", "22.06.", "28.08.", "", ""],
            ["Тарасов", "Алексей", "Игоревич", "22.06.", "28.08.", "kafakofe@mail.ru", ""],
        ];

        foreach ($data as $userData) {
            $userData = ArrayHelper::each($userData, function ($value) {
                return trim(preg_replace('@[ 　]@u', '', $value));
            });

            $users = User::model()
                ->byEventId(Event::TS17)
                ->byFirstName($userData[1])
                ->byLastName($userData[0])
                ->byFatherName($userData[2]);

            if (false === empty($userData[5])) {
                $users->byEmail($userData[5]);
            }

            $users = $users->findAll();

            if (count($users) === 0) {
                echo '0 => '.implode(', ', $userData)."\n";
                continue;
            }

            if (count($users) > 1) {
                echo count($users).' => '.implode(', ', $userData)."\n";
                continue;
            }

            $user = $users[0];

            $uData = UserData::fetch(Event::TS17, $user);
            $uDataManager = $uData->getManager();
            $uDataManager->start_date = preg_replace('#^(\d\d\.\d\d).*$#', '$1', $userData[3]);
            $uDataManager->end_date = preg_replace('#^(\d\d\.\d\d).*$#', '$1', $userData[4]);
            $uData->save();
        }
    }

    public function actionNotifyAis()
    {
        $rows = \Yii::app()->getDb()->createCommand()
            ->select('DISTINCT b."UserId", SUBSTRING(d."Attributes"::TEXT FROM \'"ais_registration_id":"(\d+)"\') AS "RegistrationId"')
            ->from('RuventsBadge b')
            ->join('EventUserData d', 'd."EventId" = b."EventId" AND d."UserId" = b."UserId"')
            ->where('b."EventId" = :eventId AND d."Attributes"::TEXT ~ \'"ais_registration_id":"\d+"\'', [
                ':eventId' => Event::TS17
            ])
            ->query();

        $ais = new AIS();
        foreach ($rows as $row) {
            if ($ais->notify($row['RegistrationId'])) {
                $this->info("Success send information regID: {$row['RegistrationId']}");
            } else {
                $this->error("Error while processing regID: {$row['RegistrationId']}");
            }
        }
    }

    /**
     * Imports participants from the AIS system
     *
     * @param bool $update Update the information for the last day
     * @param bool $drain
     */
    public function actionImportParticipantsFromAIS($update = false, $drain = false)
    {
        $ais = new AIS();

        $yesterday = $update
            ? (new DateTime())->sub(new DateInterval('PT15M'))->format('Y-m-d H:i:s')
            : null;

        // Find the TS event
        $event = Event::model()
            ->findByPk(Event::TS17);

        // Disable participants notification
        $event->skipOnRegister = true;
        $rolesMap = [
            self::AIS_VOLUNTEERS_EVENT_ID => Role::model()->findByPk(153 /* волонтёр */),
            self::AIS_PARTICIPANTS_EVENT_ID => Role::model()->findByPk(Role::PARTICIPANT)
        ];

        $apiAccount = Account::model()
            ->byEventId(Event::TS17)
            ->find();

        if ($apiAccount === null) {
            $this->error('Не найден api аккаунт для мероприятия!');
            return;
        }

        $total = 0;

        foreach ($rolesMap as $aisEventId => $role) {
            foreach ($ais->fetchRegistrations($aisEventId, $yesterday) as $reg) {
                if ($drain || $reg['status'] < 12 /* 12 or 13 */) {
                    continue;
                }

                $transaction = \Yii::app()->getDb()->beginTransaction();
                try {
                    $user = $this->processRegistration($reg, $event, $role, $apiAccount);

//                    $this->info("#$total: User {$user->getFullName()} is successfully registered for the event {$event->IdName}");

                    $total++;
                    $transaction->commit();
                } catch (CDbException $e) {
                    $transaction->rollback();
                    $this->error($e->getMessage());
                }
            }

            $this->log("Total count of users that have been registered: $total.");
        }
    }

    /**
     * Processes the registration of the user
     *
     * @param array $data Information about registration
     * @param Event $event
     * @param Role $role
     * @param Account $apiAccount
     * @return User Processed user
     * @throws \application\components\Exception
     */
    private function processRegistration(array $data, Event $event, Role $role, Account $apiAccount)
    {
        // Получаем всех пользователей, удовлетворяющих условию
        $participant = Participant::model()
            ->byEventId($event->Id)
            ->byAttribute('ais_registration_id', $data['registration_id'])
            ->with('User')
            ->find();

        if ($participant === null) {
            $user = new User();
            $user->Email = $data['email'];
            $user->FirstName = $data['firstname'];
            $user->LastName = $data['surname'];
            $user->FatherName = $data['pathname'];
            $user->Visible = false;

            if (false === $user->save()) {
                throw new \application\components\Exception($user);
            }

            $user->refresh();
            $user->register(false);

            echo '0';
        } else {
            $user = $participant->User;
            echo '+';
        }

        // Если у пользователя нет фотографии, то загружаем её
        if (false === $user->hasPhoto() && $this->urlExists(AIS::getAvatarUrl($data['user_id']))) {
            $user->getPhoto()->save(AIS::getAvatarUrl($data['user_id']));
        }

        // Отписываем пользователя от всех рассылок
        if (!$user->Settings->UnsubscribeAll) {
            $user->Settings->UnsubscribeAll = true;

            if (false === $user->Settings->save()) {
                throw new \application\components\Exception($user);
            }
        }

        $event->registerUser($user, $role);

        // Создаём ExternalId посетителя
        $extuser = ExternalUser::model()
            ->byAccountId($apiAccount->Id)
            ->byUserId($user->Id)
            ->find();

        if ($extuser === null) {
            $extuser = ExternalUser::create($user, $apiAccount);
        }

        $extuser->ExternalId = $data['user_id'];

        if (false === $extuser->save()) {
            throw new \application\components\Exception($extuser);
        }

        list($dateStart, $dateEnd, $smenaNumber) = $this->detectShiftDates($data['smena_nm']);

        $food = false === empty($data['food_type'])
            ? trim(str_replace('&90 ', '', $data['food_type']))
            : 'О';

        $food = $food === 'ОбычноеВегетарианскоеМусульманское' ? 'М' : $food;
        $food = $food === 'ВегетарианскоеМусульманское' ? 'М' : $food;
        $food = $food === 'ОбычноеВегетарианское' ? 'В' : $food;
        $food = $food === 'ОбычноеМусульманское' ? 'М' : $food;
        $food = $food === 'Вегетарианское' ? 'В' : $food;
        $food = $food === 'Мусульманское' ? 'М' : $food;
        $food = $food === 'Обычное' ? 'О' : $food;
        $food = $food === 'О' ? '' : $food;

        $udata = UserData::fetch($event, $user);
        $udata->getManager()->setAttributes([
            'country' => $data['country_name'] ?: 'Россия',
            'region' => $data['socr'].' '.$data['region_name'],
            'smena' => $data['smena_nm'],
            'ais_registration_id' => $data['registration_id'],
            'team_number' => $data['twenty'],
            'start_date' => $dateStart,
            'end_date' => $dateEnd,
            'smena_no' => $smenaNumber,
            'food_type' => $food
        ]);

        if (false === $udata->save()) {
            throw new \application\components\Exception($udata);
        }

        return $user;
    }

    /**
     * Detects dates and number of the shift. It returns nulls if it can't find the shift
     *
     * @param string $shift Name of the shift
     * @return array Dates and number in the format [startDate, endDate, number]
     */
    private function detectShiftDates($shift)
    {
        if (!isset(self::$shifts[$shift])) {
            echo 'ERROR: Unbale to detect start and end dates!';
            return [null, null, null];
        }

        $data = self::$shifts[$shift];

        return [$data['startDate'], $data['endDate'], $data['number']];
    }

    /**
     * Checks that the url exists
     *
     * @param string $url
     * @return bool
     */
    private function urlExists($url)
    {
        $ch = curl_init();
        curl_setopt($ch, CURLOPT_URL, $url);
        curl_setopt($ch, CURLOPT_NOBODY, 1);
        curl_setopt($ch, CURLOPT_RETURNTRANSFER, 1);
        curl_exec($ch);
        $good = curl_getinfo($ch, CURLINFO_HTTP_CODE) === 200;
        curl_close($ch);

        return $good;
    }
}
