<?php
/**
 * @var $this \event\widgets\About
 */
?>

<div id="<?=$this->getNameId();?>" class="tab">
  <header>
    <h4>&laquo;Неделя российского Интернета&raquo;&nbsp;&mdash; это многопотоковая трехдневная конференция, состоящая из&nbsp;Общей и&nbsp;Профессиональной программы, Выставки, а&nbsp;также непрограммных активностей, презентаций и&nbsp;промо-акций.</h4>
  </header>
  <article>
    <p>В программе конференции представлены практически все основные направления деятельности в Рунете: реклама, социальные медиа, веб-разработки, управление проектами, кадры, информационная безопасность, правовое регулирование и т.д. На RIW-2012 зарегистрировалось более 15 тысяч участников, видеотрансляцию на сайте RIW ежедневно просматривали более 10 тысяч пользователей. В мероприятии принимают участие эксперты и признанные специалисты Рунета, сотрудники российских и зарубежных IT-компаний, государственные деятели, представители профильных министерств и ведомств, журналисты и нтернет-пользователи.</p>
  </article>
</div>




