<?=$user->getFullName()?>,

Поздравляем, вы стали УЧАСТНИКОМ крупнейшего ежегодного ИТ-мероприятия РИФ+КИБ 2013!

Статус участника дает вам право на:
- посещение выставки и форума
- получение пакета участника (при регистрации)
- участие во всех программных и внепрограммных активностях
- получение доступа к видеоматериалам и презентациям по итогам форума

Просмотр статуса, а также заказ дополнительных услуг в Личном кабинете:
http://2013.russianinternetforum.ru/my/


Информация на сайте регулярно обновляется, мы будем держать вас в курсе всех новостей, связанных с РИФ+КИБ 2013.

Программная сетка:
http://2013.russianinternetforum.ru/p/

По всем вопросам обращайтесь на users@rif.ru

---
Оргкомитет РИФ+КИБ 2013
http://2013.russianinternetforum.ru/