<?=$user->getFullName()?>,

Вы были зарегистрированы на РИФ+КИБ 2013 со статусом:
ВИРТУАЛЬНЫЙ УЧАСТНИК

Этот статус является предварительной регистрацией, означающей вашу заинтересованность мероприятием, но не дающим право на посещение и получение доступа к материалам форума.

Что бы стать полноправным участникам РИФ+КИБ 2013 необходимо оплатить регистрационный взнос в Личном кабинете:
http://2013.russianinternetforum.ru/my/


Обращаем ваше внимание, что стоимость регистрационного взноса увеличивается ежемесячно.

Программная сетка:
http://2013.russianinternetforum.ru/p/

По всем вопросам обращайтесь на users@rif.ru

---
Оргкомитет РИФ+КИБ 2013
http://2013.russianinternetforum.ru/